{ "nodes": [{
  "group": 0, 
  "id": "act", 
  "occurrences": "1045", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "cannot emphasize it enough -- if you want to know what is in your food, get to know your farmer."
    }, 
    {
      "rank": 2, 
      "sentence": "If they come from Ukraine, then they are not USDA, regardless of being organic or not."
    }, 
    {
      "rank": 3, 
      "sentence": "However, I think an important subject that your article missed is the potential health risks conventionally grown foods may have on the consumer."
    }, 
    {
      "rank": 4, 
      "sentence": "I cannot wait for drones to deliver my organic Kale."
    }, 
    {
      "rank": 5, 
      "sentence": "After two decades of biotech bullying and force-feeding unlabeled and hazardous genetically engineered (GE) foods to animals and humans, there can be no such thing as \"coexistence\" in the Monsanto world."
    }, 
    {
      "rank": 6, 
      "sentence": "Organic and vegan ate two separate matters"
    }, 
    {
      "rank": 7, 
      "sentence": "Labelling something as \"fat free\" is straightforward because fat is common and consumers can consult their physicians as to whether or not they should eat foods containing fat."
    }, 
    {
      "rank": 8, 
      "sentence": "In the other words, what is the value of the \"Organic\" label?"
    }, 
    {
      "rank": 9, 
      "sentence": "and, > In the USDA tests, there was ten times as much spinosad on organic lettuce than was found on conventionally cultivated fruits and vegetables."
    }, 
    {
      "rank": 10, 
      "sentence": "If the conventional operators scout and treat early enough it may help out the organic neighbour."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.55", 
      "word": "allegedly"
    }, 
    {
      "rank": 2, 
      "similarity": "0.54", 
      "word": "accused"
    }, 
    {
      "rank": 3, 
      "similarity": "0.53", 
      "word": "suspected"
    }, 
    {
      "rank": 4, 
      "similarity": "0.49", 
      "word": "killing"
    }, 
    {
      "rank": 5, 
      "similarity": "0.48", 
      "word": "alleged"
    }, 
    {
      "rank": 6, 
      "similarity": "0.47", 
      "word": "arrested"
    }, 
    {
      "rank": 7, 
      "similarity": "0.45", 
      "word": "killed"
    }, 
    {
      "rank": 8, 
      "similarity": "0.44", 
      "word": "attempting"
    }, 
    {
      "rank": 9, 
      "similarity": "0.42", 
      "word": "charged"
    }, 
    {
      "rank": 10, 
      "similarity": "0.42", 
      "word": "attempted"
    }
  ]
},{
  "group": 1, 
  "id": "large_integer", 
  "occurrences": "16", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Healthy food is NOT expensive."
    }, 
    {
      "rank": 2, 
      "sentence": "Organic protein powder has less lactose content than milk."
    }, 
    {
      "rank": 3, 
      "sentence": "This whole story is about \"federal courts, organic farmers and judges\"!!"
    }, 
    {
      "rank": 4, 
      "sentence": "So the question is... would you buy food online?"
    }, 
    {
      "rank": 5, 
      "sentence": "I state pretty straightforwardly, without obfuscation: \"The higher levels of omega-3, a type of polyunsaturated fat, arise not from the attributes usually associated with organic food - that the animals are not given antibiotics, hormones or genetically modified feed - but rather from a requirement that animals raised organically spend time outside."
    }, 
    {
      "rank": 6, 
      "sentence": "If I could afford organic with happier chickens is better than those that are corporate farmed in small areas."
    }, 
    {
      "rank": 7, 
      "sentence": "Converting to organic is 5 year long process."
    }, 
    {
      "rank": 8, 
      "sentence": "Unfortunately the whole organic/non-organic thing is highly political and emotional."
    }, 
    {
      "rank": 9, 
      "sentence": "The term \"natural\" is the biggest scam the food industry has going."
    }, 
    {
      "rank": 10, 
      "sentence": "This is because you have to grow food for the animals to eat before the people can eat the animals."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.28", 
      "word": "costing"
    }, 
    {
      "rank": 2, 
      "similarity": "0.26", 
      "word": "sixty"
    }, 
    {
      "rank": 3, 
      "similarity": "0.26", 
      "word": "thirty"
    }, 
    {
      "rank": 4, 
      "similarity": "0.26", 
      "word": "fifty"
    }, 
    {
      "rank": 5, 
      "similarity": "0.25", 
      "word": "worth"
    }, 
    {
      "rank": 6, 
      "similarity": "0.25", 
      "word": "twenty"
    }, 
    {
      "rank": 7, 
      "similarity": "0.24", 
      "word": "cent"
    }, 
    {
      "rank": 8, 
      "similarity": "0.24", 
      "word": "forty"
    }, 
    {
      "rank": 9, 
      "similarity": "0.24", 
      "word": "eighty"
    }, 
    {
      "rank": 10, 
      "similarity": "0.24", 
      "word": "ton"
    }
  ]
},{
  "group": 2, 
  "id": "inform", 
  "occurrences": "410", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Honestly, about 2 yrs ago, we got so fed up w/ the food industry that we started our own garden, went vegetarian (I am not pushing vegetarianism, only stating a personal point) and live solely on fresh fruits, veggies, seeds, nuts and grains."
    }, 
    {
      "rank": 2, 
      "sentence": "Yet another of your lies not to mention that junk food has been around a long time, long before gmos and will be here if for some reason they leave."
    }, 
    {
      "rank": 3, 
      "sentence": "\"why are not the GMO companies barking about lots of studies proving how safe GMO foods are?"
    }, 
    {
      "rank": 4, 
      "sentence": "Organic farming with GMO seeds is what most of the labled organic product is anymore."
    }, 
    {
      "rank": 5, 
      "sentence": "I have eaten organic fed animals all my life."
    }, 
    {
      "rank": 6, 
      "sentence": "that is a myth - organic farmers use all sorts of toxins - it is just that they have to come from 'natural' sources."
    }, 
    {
      "rank": 7, 
      "sentence": "Consumers wanting to understand what organic actually is have this information available to them."
    }, 
    {
      "rank": 8, 
      "sentence": "The difference is though that \"better for the environment\" is far less BS than \" it is heal their \" - because in its actual sense \"organic\" does mean \"better for the environment\" while it does not mean \"heal their \" in its actual sense."
    }, 
    {
      "rank": 9, 
      "sentence": "This means that Canadian \"organic wine\" does not have the major quality handicap that the 'no added sulfite' organic wines in the US do."
    }, 
    {
      "rank": 10, 
      "sentence": "I do buy some things there-sunflower seeds, frozen organic peas, kerrygold butter, some organic frozen stuff and their organic produce"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.44", 
      "word": "motivate"
    }, 
    {
      "rank": 2, 
      "similarity": "0.44", 
      "word": "enlighten"
    }, 
    {
      "rank": 3, 
      "similarity": "0.42", 
      "word": "denigrate"
    }, 
    {
      "rank": 4, 
      "similarity": "0.41", 
      "word": "pollute"
    }, 
    {
      "rank": 5, 
      "similarity": "0.38", 
      "word": "intend"
    }, 
    {
      "rank": 6, 
      "similarity": "0.38", 
      "word": "advertise"
    }, 
    {
      "rank": 7, 
      "similarity": "0.38", 
      "word": "belittle"
    }, 
    {
      "rank": 8, 
      "similarity": "0.37", 
      "word": "inspire"
    }, 
    {
      "rank": 9, 
      "similarity": "0.37", 
      "word": "confuse"
    }, 
    {
      "rank": 10, 
      "similarity": "0.37", 
      "word": "dare"
    }
  ]
},{
  "group": 3, 
  "id": "vascular_plant", 
  "occurrences": "1634", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "The term organic is too broad to be reasonably interpreted, there are plenty of things that are harmful but could be termed organic, poison is a good example."
    }, 
    {
      "rank": 2, 
      "sentence": "If they are not listed on the contents panel on foods they cannot be held responsible for any adverse repercussions."
    }, 
    {
      "rank": 3, 
      "sentence": "We are dedicated to remaining a privately held, family owned business that makes great tasting non-GMO food for you and your family."
    }, 
    {
      "rank": 4, 
      "sentence": "There are zero nutritional advantages to organic food."
    }, 
    {
      "rank": 5, 
      "sentence": "Organic food is often less attractive to the eye- misshapen and imperfect and the costs to produce it are much higher resulting in higher costs at the grocery store."
    }, 
    {
      "rank": 6, 
      "sentence": "does not sound organic after all does it?"
    }, 
    {
      "rank": 7, 
      "sentence": "I would suggest ignoring the label use of \"organic\" and just look for \"pure maple syrup\"."
    }, 
    {
      "rank": 8, 
      "sentence": "Best practice is ORGANIC!"
    }, 
    {
      "rank": 9, 
      "sentence": "If Whole Foods wants to keep growing and making money they have to sell to those who will pay dollar 5 for a carrot if they know that the farmer recycled his pop cans."
    }, 
    {
      "rank": 10, 
      "sentence": "\"Labeling space is very limited, and mandatory labeling would create an unnecessary stigma,\" said Claire Parker, spokeswoman for the Coalition for Safe Affordable Food, which represents businesses and organizations opposed to G.M.O."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.48", 
      "word": "sliced"
    }, 
    {
      "rank": 2, 
      "similarity": "0.45", 
      "word": "garlic"
    }, 
    {
      "rank": 3, 
      "similarity": "0.45", 
      "word": "chopped"
    }, 
    {
      "rank": 4, 
      "similarity": "0.44", 
      "word": "eggplant"
    }, 
    {
      "rank": 5, 
      "similarity": "0.42", 
      "word": "chilled"
    }, 
    {
      "rank": 6, 
      "similarity": "0.41", 
      "word": "roasted"
    }, 
    {
      "rank": 7, 
      "similarity": "0.41", 
      "word": "broth"
    }, 
    {
      "rank": 8, 
      "similarity": "0.41", 
      "word": "onion"
    }, 
    {
      "rank": 9, 
      "similarity": "0.41", 
      "word": "cilantro"
    }, 
    {
      "rank": 10, 
      "similarity": "0.4", 
      "word": "pineapple"
    }
  ]
},{
  "group": 4, 
  "id": "chemical", 
  "occurrences": "3942", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "My niece went to two roadside vegetable stands, they could not guarantee that their vegetables were not GMO, so she went and bought organic."
    }, 
    {
      "rank": 2, 
      "sentence": "What about the biggest myth of all - that the word \"organic\" has any real meaning at all???"
    }, 
    {
      "rank": 3, 
      "sentence": "Even though many agreed with me, I think some of you misunderstood my comments...I am not judging people who cannot find fresh organic food nearby them AND can afford this kind of deal."
    }, 
    {
      "rank": 4, 
      "sentence": "Biochemically, all fruits and vegetables are organic because they contain carbon."
    }, 
    {
      "rank": 5, 
      "sentence": "Organic farming is required to be certified."
    }, 
    {
      "rank": 6, 
      "sentence": "So do they actually have a different plant to make organic?"
    }, 
    {
      "rank": 7, 
      "sentence": "This is an important first step in understanding how untested chemicals are affecting our health, contributing to cancer and aggravating food allergies in some 12 million people, including 3 million children."
    }, 
    {
      "rank": 8, 
      "sentence": "So do not fall for food scare."
    }, 
    {
      "rank": 9, 
      "sentence": "Nutrition is a petty issue to hold up when evaluating organic agriculture."
    }, 
    {
      "rank": 10, 
      "sentence": "Heck, sell it outside in the parking lot...apparently that crap does not even rot like regular food."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.46", 
      "word": "fungicide"
    }, 
    {
      "rank": 2, 
      "similarity": "0.46", 
      "word": "insecticide"
    }, 
    {
      "rank": 3, 
      "similarity": "0.45", 
      "word": "weedkiller"
    }, 
    {
      "rank": 4, 
      "similarity": "0.43", 
      "word": "preservative"
    }, 
    {
      "rank": 5, 
      "similarity": "0.43", 
      "word": "bpa"
    }, 
    {
      "rank": 6, 
      "similarity": "0.42", 
      "word": "toothpaste"
    }, 
    {
      "rank": 7, 
      "similarity": "0.42", 
      "word": "sweetener"
    }, 
    {
      "rank": 8, 
      "similarity": "0.42", 
      "word": "herbicide"
    }, 
    {
      "rank": 9, 
      "similarity": "0.42", 
      "word": "anticancer"
    }, 
    {
      "rank": 10, 
      "similarity": "0.41", 
      "word": "fumigant"
    }
  ]
},{
  "group": 5, 
  "id": "supplier", 
  "occurrences": "26", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "And no offense at my observation, but I do see how it can be effective if you truly believe that organic food is substantially different."
    }, 
    {
      "rank": 2, 
      "sentence": "For the product to be considered organic, everything in the production chain of a given crop has to be organic."
    }, 
    {
      "rank": 3, 
      "sentence": "While I support moving away from farming practices that use fossil fuels (fertilizer, inorganic pesticides), do not go lumping genetic modification in with that."
    }, 
    {
      "rank": 4, 
      "sentence": "Local, organic is expensive and sometimes not accessible."
    }, 
    {
      "rank": 5, 
      "sentence": "The industrial agriculture (monetary system ) people are doing everything they can to water down the organic standards The lack of oversight is a large problem allowing so called organic food to enter the US that lacks even less oversight"
    }, 
    {
      "rank": 6, 
      "sentence": "Permaculture and also building community infrastructure are two concepts that are beyond organic farming (which can still include using organic pesticides)."
    }, 
    {
      "rank": 7, 
      "sentence": "I know the majority of their products have 50 plus ingredients, but it is nice to see them starting to move towards organic products."
    }, 
    {
      "rank": 8, 
      "sentence": "Do yourself a favor and buy a carton of organic OJ -- it is like liquid candy."
    }, 
    {
      "rank": 9, 
      "sentence": "This makes organics look much more expensive because their pricing has to reflect all these costs."
    }, 
    {
      "rank": 10, 
      "sentence": "I sometimes buy organic food because I am looking for a certain size or particular type of vegetable or fruit."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.26", 
      "word": "eatofresh"
    }, 
    {
      "rank": 2, 
      "similarity": "0.24", 
      "word": "importer"
    }, 
    {
      "rank": 3, 
      "similarity": "0.24", 
      "word": "ofcourse"
    }, 
    {
      "rank": 4, 
      "similarity": "0.24", 
      "word": "glyphosates"
    }, 
    {
      "rank": 5, 
      "similarity": "0.23", 
      "word": "poisioning"
    }, 
    {
      "rank": 6, 
      "similarity": "0.22", 
      "word": "omnivore"
    }, 
    {
      "rank": 7, 
      "similarity": "0.22", 
      "word": "mislabeling"
    }, 
    {
      "rank": 8, 
      "similarity": "0.22", 
      "word": "healty"
    }, 
    {
      "rank": 9, 
      "similarity": "0.22", 
      "word": "raised"
    }, 
    {
      "rank": 10, 
      "similarity": "0.21", 
      "word": "scarcity"
    }
  ]
},{
  "group": 6, 
  "id": "grandchild", 
  "occurrences": "3616", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "stop going to the stores to buy ready made food and complain about what is in it."
    }, 
    {
      "rank": 2, 
      "sentence": "Organic certification has largely been co-opted by corporations as a marketing label."
    }, 
    {
      "rank": 3, 
      "sentence": "Most food is organic."
    }, 
    {
      "rank": 4, 
      "sentence": "Social, economic, and environmental justice does not include cancer causing Roundup laden GMOs being purposely hidden from consumers in the food they feed their children."
    }, 
    {
      "rank": 5, 
      "sentence": "Most people buy organic because of the \"way it is grown\", which brings up the image of the family farm."
    }, 
    {
      "rank": 6, 
      "sentence": "But buying organic is also an ethical choice, i.e."
    }, 
    {
      "rank": 7, 
      "sentence": "People needs to read labels, understand what the labels contain and know what organic and healthy mean.The \"friend\" in this article assuming everything in Trader Joes is organic and healthy has never learned these things I imagine."
    }, 
    {
      "rank": 8, 
      "sentence": "We must import supposed organic because is cheaper to produce than home grown varieties."
    }, 
    {
      "rank": 9, 
      "sentence": "Hint: Both sea salt and rock salt are not organic."
    }, 
    {
      "rank": 10, 
      "sentence": "I will tell you what organic farmers are great at, though."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.28", 
      "word": "<num>"
    }, 
    {
      "rank": 2, 
      "similarity": "0.27", 
      "word": "bj"
    }, 
    {
      "rank": 3, 
      "similarity": "0.27", 
      "word": "metastudy"
    }, 
    {
      "rank": 4, 
      "similarity": "0.24", 
      "word": "heb"
    }, 
    {
      "rank": 5, 
      "similarity": "0.24", 
      "word": "goorganic"
    }, 
    {
      "rank": 6, 
      "similarity": "0.24", 
      "word": "albertson"
    }, 
    {
      "rank": 7, 
      "similarity": "0.24", 
      "word": "strawman"
    }, 
    {
      "rank": 8, 
      "similarity": "0.24", 
      "word": "petsmart"
    }, 
    {
      "rank": 9, 
      "similarity": "0.23", 
      "word": "chiropractor"
    }, 
    {
      "rank": 10, 
      "similarity": "0.23", 
      "word": "techsci"
    }
  ]
},{
  "group": 7, 
  "id": "person", 
  "occurrences": "96", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "I think I remember reading that in the middle of the 20th century the average family spent something like 30% of their income on food."
    }, 
    {
      "rank": 2, 
      "sentence": "How about organic dairy in general like ice cream and cream cheese or all cheeses!"
    }, 
    {
      "rank": 3, 
      "sentence": "I have only found one organic foods fraud in that time."
    }, 
    {
      "rank": 4, 
      "sentence": "many shop in OB at people food store."
    }, 
    {
      "rank": 5, 
      "sentence": "I have traveled all over and never gotten sick from food abroad."
    }, 
    {
      "rank": 6, 
      "sentence": "Using the term \"organic\" as a blanket catch-all phrase is a very confusing misnomer in my opinion ."
    }, 
    {
      "rank": 7, 
      "sentence": "Whole Foods makes much of \"sourcing\" and giving to charity, etc., but I do not see particularly resosible operations--the recycling is less active than it used to be and , of course, the management is anti-union, anti-health care reform and provides lousy health insurnace."
    }, 
    {
      "rank": 8, 
      "sentence": "We can choose to eat real food, rather than processed food."
    }, 
    {
      "rank": 9, 
      "sentence": "That does not make one food more or less healthy."
    }, 
    {
      "rank": 10, 
      "sentence": "Occasionally, the conventional and organic fruit or vegetables are bagged by like items so I always check the sticker for the organic code (5 digits instead if 4, always starts with a 9)."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.35", 
      "word": "founded"
    }, 
    {
      "rank": 2, 
      "similarity": "0.33", 
      "word": "founding"
    }, 
    {
      "rank": 3, 
      "similarity": "0.32", 
      "word": "became"
    }, 
    {
      "rank": 4, 
      "similarity": "0.31", 
      "word": "originally"
    }, 
    {
      "rank": 5, 
      "similarity": "0.31", 
      "word": "subsequently"
    }, 
    {
      "rank": 6, 
      "similarity": "0.3", 
      "word": "reformed"
    }, 
    {
      "rank": 7, 
      "similarity": "0.3", 
      "word": "formerly"
    }, 
    {
      "rank": 8, 
      "similarity": "0.29", 
      "word": "assumed"
    }, 
    {
      "rank": 9, 
      "similarity": "0.29", 
      "word": "lived"
    }, 
    {
      "rank": 10, 
      "similarity": "0.29", 
      "word": "transferred"
    }
  ]
},{
  "group": 8, 
  "id": "information", 
  "occurrences": "323", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Manufactures will tout a product is organic when it can because some consumers are looking for those specifically."
    }, 
    {
      "rank": 2, 
      "sentence": "Think about when you buy an Organic coconut from your grocery, do you see any coconut trees outside?"
    }, 
    {
      "rank": 3, 
      "sentence": "Organic fresh food do not have the funny sticky smell...One new buyer called us and said \"Hey, it was so nice to go down to the warehouse and actually feel the perfume of tomatoes!\""
    }, 
    {
      "rank": 4, 
      "sentence": "So Mr. Cohen has become an expert in sustainable agriculture, the purpose and practice of organic farming, and the miracle of industrial-scale agriculture as well."
    }, 
    {
      "rank": 5, 
      "sentence": "They have to deal with patents that effect their crops whether it be organic or not."
    }, 
    {
      "rank": 6, 
      "sentence": "As you point out, Wooster may not be a stereotypical place for a farmers' coop, but it just goes to show how much the desire for locally-produced, sustainably-raised food is growing, and how a determined group of people can really make a difference."
    }, 
    {
      "rank": 7, 
      "sentence": "Many of the people that used to be able to garden in a big way have gone to only hoop houses as that is the only way to assure a crop, let alone an organic one."
    }, 
    {
      "rank": 8, 
      "sentence": "If you show up someplace with food without prior notification, suck it up - unless you have allergies, in which case it is entirely permissible to ask what the different dishes ingredients are."
    }, 
    {
      "rank": 9, 
      "sentence": "I go elsewhere to get my organic food in a more congenial atmosphere, and I get better food."
    }, 
    {
      "rank": 10, 
      "sentence": "If you drink milk...drink organic...countylinedairy.com IDFA does not really recognize the organic side...big dairies like Dean Foods are dying because they just keep holding onto all the same old shit..all of it."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.44", 
      "word": "online"
    }, 
    {
      "rank": 2, 
      "similarity": "0.44", 
      "word": "web"
    }, 
    {
      "rank": 3, 
      "similarity": "0.43", 
      "word": "email"
    }, 
    {
      "rank": 4, 
      "similarity": "0.43", 
      "word": "website"
    }, 
    {
      "rank": 5, 
      "similarity": "0.41", 
      "word": "download"
    }, 
    {
      "rank": 6, 
      "similarity": "0.4", 
      "word": "automated"
    }, 
    {
      "rank": 7, 
      "similarity": "0.39", 
      "word": "app"
    }, 
    {
      "rank": 8, 
      "similarity": "0.38", 
      "word": "database"
    }, 
    {
      "rank": 9, 
      "similarity": "0.37", 
      "word": "copy"
    }, 
    {
      "rank": 10, 
      "similarity": "0.37", 
      "word": "homepage"
    }
  ]
},{
  "group": 9, 
  "id": "bespeak", 
  "occurrences": "1908", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "The plants growing in the soil are part of a whole plant system and in the final summation, whatever we call a particular type of agriculture, the whole plant/soil food web system should be managed to balance the system."
    }, 
    {
      "rank": 2, 
      "sentence": "ALL food is \"organic\".or can you name some \"inorganic\" ones?"
    }, 
    {
      "rank": 3, 
      "sentence": "Food Labels EWG's 2017 Shopper's Guide to Pesticides in Produce"
    }, 
    {
      "rank": 4, 
      "sentence": "And Farmers Markets are as guilty of ignoring food deserts as the box stores are."
    }, 
    {
      "rank": 5, 
      "sentence": "I have moved to MOM (My Organic Market)."
    }, 
    {
      "rank": 6, 
      "sentence": "In general I am not a big fan of Whole Foods."
    }, 
    {
      "rank": 7, 
      "sentence": "Then what is the reason for the prevalence of food allergies in babies in USA as compared to India, where they did not use GMO food?"
    }, 
    {
      "rank": 8, 
      "sentence": "My hens get a combination of free range and organic feed."
    }, 
    {
      "rank": 9, 
      "sentence": "I have always shopped at Trader Joes thinking I am supplying my kids with healthy food options for their school lunches."
    }, 
    {
      "rank": 10, 
      "sentence": "Organic in the broad sense is a shit term and as a small scale \"organic\" farmer I actually despise and tend not to use the word."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.48", 
      "word": "furthermore"
    }, 
    {
      "rank": 2, 
      "similarity": "0.48", 
      "word": "indicate"
    }, 
    {
      "rank": 3, 
      "similarity": "0.46", 
      "word": "historically"
    }, 
    {
      "rank": 4, 
      "similarity": "0.45", 
      "word": "considerable"
    }, 
    {
      "rank": 5, 
      "similarity": "0.45", 
      "word": "distinct"
    }, 
    {
      "rank": 6, 
      "similarity": "0.44", 
      "word": "notable"
    }, 
    {
      "rank": 7, 
      "similarity": "0.44", 
      "word": "indicates"
    }, 
    {
      "rank": 8, 
      "similarity": "0.43", 
      "word": "significant"
    }, 
    {
      "rank": 9, 
      "similarity": "0.42", 
      "word": "amongst"
    }, 
    {
      "rank": 10, 
      "similarity": "0.41", 
      "word": "traditionally"
    }
  ]
},{
  "group": 10, 
  "id": "artifact", 
  "occurrences": "314", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Is organic farming more sustainable than regular farming?"
    }, 
    {
      "rank": 2, 
      "sentence": "After working in an Organically geared organisation, I cannot tell you to go out and swap all your non-organic products with organic ones because that would look suspicious."
    }, 
    {
      "rank": 3, 
      "sentence": "I love organic food."
    }, 
    {
      "rank": 4, 
      "sentence": "Factory farms do not produce food."
    }, 
    {
      "rank": 5, 
      "sentence": "In your day, food and lifestyles were different."
    }, 
    {
      "rank": 6, 
      "sentence": "Organic is all about marketing and charging a premium price."
    }, 
    {
      "rank": 7, 
      "sentence": "Organic livestock."
    }, 
    {
      "rank": 8, 
      "sentence": "How do you account for the other countless scientists and scientific organisations who have conducted studies into GM food, proven it safe, and who are not apart of the world's food safety regulators?"
    }, 
    {
      "rank": 9, 
      "sentence": "I am afraid science does not really support the health claims of organic produce."
    }, 
    {
      "rank": 10, 
      "sentence": "Thanks for tagging Justin and Adam, in that case we should ask them to answer this question: What should everyone know about organic food versus conventionally grown food versus GMO food?"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.43", 
      "word": "onto"
    }, 
    {
      "rank": 2, 
      "similarity": "0.42", 
      "word": "cardboard"
    }, 
    {
      "rank": 3, 
      "similarity": "0.4", 
      "word": "bearing"
    }, 
    {
      "rank": 4, 
      "similarity": "0.4", 
      "word": "wrapped"
    }, 
    {
      "rank": 5, 
      "similarity": "0.4", 
      "word": "shirt"
    }, 
    {
      "rank": 6, 
      "similarity": "0.4", 
      "word": "shiny"
    }, 
    {
      "rank": 7, 
      "similarity": "0.39", 
      "word": "colored"
    }, 
    {
      "rank": 8, 
      "similarity": "0.38", 
      "word": "cloth"
    }, 
    {
      "rank": 9, 
      "similarity": "0.38", 
      "word": "loose"
    }, 
    {
      "rank": 10, 
      "similarity": "0.37", 
      "word": "framed"
    }
  ]
},{
  "group": 11, 
  "id": "shock", 
  "occurrences": "240", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "When Silk changed from organic to non-organic, they left their labels the same except omitting \"organic.\""
    }, 
    {
      "rank": 2, 
      "sentence": "An organic apple tree grown from great soil with great weather conditions by a careful farmer will probably be crammed with vitamins."
    }, 
    {
      "rank": 3, 
      "sentence": "What does that tell us about the safety of the food?"
    }, 
    {
      "rank": 4, 
      "sentence": "Its about time they label all the foods at whole foods as well!"
    }, 
    {
      "rank": 5, 
      "sentence": "Finally, there is just the obnoxious elitism and self satisfaction that surround organic farming."
    }, 
    {
      "rank": 6, 
      "sentence": "More aspects about organic farming problems for the environment in here: On farming, animals, and the environment and Delving deeper into the roots of organic - the last one looks at the problem of lower yields in organic farming."
    }, 
    {
      "rank": 7, 
      "sentence": "It is perhaps unfortunate that \"organic\" rejects any synthetic inputs (except of course for fossil fuels, which while arguably \"natural\" are probably the biggest problem of all)."
    }, 
    {
      "rank": 8, 
      "sentence": "These costs would affect all food companies regardless of whether their products contained GMOs, and that cost would get passed on to their customers."
    }, 
    {
      "rank": 9, 
      "sentence": "Day by day the awareness towards the need of going organic is increasing which has resulted in more and more farmers joining the organic farming revolution."
    }, 
    {
      "rank": 10, 
      "sentence": "it is tastier - again I suggest your own taste test.but without all of the synthetics, it is just pure unaltered delicious food it is heal their - higher levels of vitamins and minerals and less exposure to chemicals and synthetics it is environmentally sound - my farmer friend has given me lots of reasons, but simply, crops grown without synthetic pesticides, herbicides, fertilizers and GMOs mean fewer of these items are being produced and fewer are being released into our soil and water Whether you are fed up reading about organics, certifications, lack of regulations, local eating or different diets, remember, together we are striving for higher standards - incorporating organic goals with sustainability while enriching our community."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.47", 
      "word": "wary"
    }, 
    {
      "rank": 2, 
      "similarity": "0.47", 
      "word": "anxious"
    }, 
    {
      "rank": 3, 
      "similarity": "0.47", 
      "word": "annoyed"
    }, 
    {
      "rank": 4, 
      "similarity": "0.44", 
      "word": "amused"
    }, 
    {
      "rank": 5, 
      "similarity": "0.43", 
      "word": "fearful"
    }, 
    {
      "rank": 6, 
      "similarity": "0.43", 
      "word": "unhappy"
    }, 
    {
      "rank": 7, 
      "similarity": "0.43", 
      "word": "cautious"
    }, 
    {
      "rank": 8, 
      "similarity": "0.42", 
      "word": "worried"
    }, 
    {
      "rank": 9, 
      "similarity": "0.42", 
      "word": "excited"
    }, 
    {
      "rank": 10, 
      "similarity": "0.41", 
      "word": "dismayed"
    }
  ]
},{
  "group": 12, 
  "id": "integer", 
  "occurrences": "545", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "And Whole Foods laughs all the way to the bank."
    }, 
    {
      "rank": 2, 
      "sentence": "Organic food promotes better taste and health, GMO's cannot make that claim."
    }, 
    {
      "rank": 3, 
      "sentence": "Yes, I am careful of what I eat so I read the ingredient list on the rare occasions when I do not plan to cook from scratch, and I grow my own organic vegetables and I think everyone should."
    }, 
    {
      "rank": 4, 
      "sentence": "The point was partly that eating organic is better for the environment, because it supports farming practices which do not result in pesticides running off or percolating into the water supply, changing ecosystems, etc."
    }, 
    {
      "rank": 5, 
      "sentence": "Not only do we have to fight to have food products labeled we have to constantly monitor what the FDA is allowing under these labels."
    }, 
    {
      "rank": 6, 
      "sentence": "I cannot afford to buy organic everything, I try to grow what I can at home to save money and assure clean conditions, and I let go of the parts I cannot control."
    }, 
    {
      "rank": 7, 
      "sentence": "A hectare of conventional farming of course take more energy,it produces a lot more food."
    }, 
    {
      "rank": 8, 
      "sentence": "Sadly way they have restricted organics, no adding minerals and such our best farmers dropped their Organic certification."
    }, 
    {
      "rank": 9, 
      "sentence": "I really appreciate what you do Food Babe!"
    }, 
    {
      "rank": 10, 
      "sentence": "· -Better tasting food, and food in its natural form."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.31", 
      "word": "posted"
    }, 
    {
      "rank": 2, 
      "similarity": "0.31", 
      "word": "projected"
    }, 
    {
      "rank": 3, 
      "similarity": "0.3", 
      "word": "gmo"
    }, 
    {
      "rank": 4, 
      "similarity": "0.29", 
      "word": "food"
    }, 
    {
      "rank": 5, 
      "similarity": "0.28", 
      "word": "labeled"
    }, 
    {
      "rank": 6, 
      "similarity": "0.28", 
      "word": "billion"
    }, 
    {
      "rank": 7, 
      "similarity": "0.28", 
      "word": "labeling"
    }, 
    {
      "rank": 8, 
      "similarity": "0.26", 
      "word": "comprise"
    }, 
    {
      "rank": 9, 
      "similarity": "0.25", 
      "word": "roughly"
    }, 
    {
      "rank": 10, 
      "similarity": "0.25", 
      "word": "trillion"
    }
  ]
},{
  "group": 13, 
  "id": "feeling", 
  "occurrences": "662", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "it is a little condescending to hear someone say \"oh now that I know that tainted food is the culprit then everything's okay, and I do not look at you like you are a fat lazy slob anymore.\""
    }, 
    {
      "rank": 2, 
      "sentence": "So it is organic food by default."
    }, 
    {
      "rank": 3, 
      "sentence": "Our food supply continues to be the safest, highest quality in the world."
    }, 
    {
      "rank": 4, 
      "sentence": "The world food supply is dwindling."
    }, 
    {
      "rank": 5, 
      "sentence": "That is exactly why I do not shop at Whole Foods anymore."
    }, 
    {
      "rank": 6, 
      "sentence": "Esthetics is a big part of the Whole Foods shopping experience."
    }, 
    {
      "rank": 7, 
      "sentence": "Two of the biggest organic dairies - Stoneyfield and Organic Valley - just entered into a \"co-existence\" with Monsanto agreement with the Dept of Ag to attempt to put some kind of brakes on Monsanto's ability to control literally everything we eat."
    }, 
    {
      "rank": 8, 
      "sentence": "source for Organic masa?"
    }, 
    {
      "rank": 9, 
      "sentence": "Given the prices charged at Whole Foods and the profits Mr. Mackey is racking up, I would like to know how he values workers -- what is the average pay and benefits package, including health care, they are getting?"
    }, 
    {
      "rank": 10, 
      "sentence": "Except in this case genes are being inserted into foods from totally different species like bacteria, viruses, ants, pigs, monkeys and humans, not from 2 types of very similar corn."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.47", 
      "word": "determination"
    }, 
    {
      "rank": 2, 
      "similarity": "0.44", 
      "word": "compassion"
    }, 
    {
      "rank": 3, 
      "similarity": "0.44", 
      "word": "dignity"
    }, 
    {
      "rank": 4, 
      "similarity": "0.43", 
      "word": "belief"
    }, 
    {
      "rank": 5, 
      "similarity": "0.43", 
      "word": "devotion"
    }, 
    {
      "rank": 6, 
      "similarity": "0.42", 
      "word": "moral"
    }, 
    {
      "rank": 7, 
      "similarity": "0.42", 
      "word": "courage"
    }, 
    {
      "rank": 8, 
      "similarity": "0.42", 
      "word": "vitality"
    }, 
    {
      "rank": 9, 
      "similarity": "0.42", 
      "word": "arrogance"
    }, 
    {
      "rank": 10, 
      "similarity": "0.41", 
      "word": "desire"
    }
  ]
},{
  "group": 14, 
  "id": "animal", 
  "occurrences": "2268", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Consumption of organic foods are rising, but if you think about it, conventional produce is much cheaper to produce because there is a much higher volume demand for it, and because it is cheaper for farmers to spray their crops with pesticides and use genetically engineered seeds than to let nature take its own course."
    }, 
    {
      "rank": 2, 
      "sentence": "My thought is that consumers should boycott purchasing ANYTHING from Safeway until they pull out of GMA and join the more than 4,000 supermarkets in the U.S. that have pledged to refuse to sell genetically engineered seafood if the Food and Drug Administration (FDA) approves it."
    }, 
    {
      "rank": 3, 
      "sentence": "Could be reducing carbon footprint or minimizing land necessary for food production or ethical treatment of animals."
    }, 
    {
      "rank": 4, 
      "sentence": "just because almost every food in the u.s contains gmos does not mean it is 1. healthy 2. the rest of the world needs gmos, too i live in europe, i do not have any problem with people eating gm food, but i do have a problem with the situation when gmos overtake non-gmo offers and when my food gets contaminated by gmos."
    }, 
    {
      "rank": 5, 
      "sentence": "They could be the safest and healthiest food on the market but I certainly question anything Monsanto produces."
    }, 
    {
      "rank": 6, 
      "sentence": "The topic of glyphosate in food is not considered."
    }, 
    {
      "rank": 7, 
      "sentence": "I have become more sceptical about packaged food."
    }, 
    {
      "rank": 8, 
      "sentence": "Besides, if it is food, it is organic."
    }, 
    {
      "rank": 9, 
      "sentence": "I could not handle donating food I would not eat myself."
    }, 
    {
      "rank": 10, 
      "sentence": "I buy it because I do not want to eat food laden with pesticides and other chemicals."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.41", 
      "word": "insect"
    }, 
    {
      "rank": 2, 
      "similarity": "0.37", 
      "word": "ant"
    }, 
    {
      "rank": 3, 
      "similarity": "0.35", 
      "word": "habitat"
    }, 
    {
      "rank": 4, 
      "similarity": "0.34", 
      "word": "rodent"
    }, 
    {
      "rank": 5, 
      "similarity": "0.33", 
      "word": "herbivore"
    }, 
    {
      "rank": 6, 
      "similarity": "0.33", 
      "word": "creature"
    }, 
    {
      "rank": 7, 
      "similarity": "0.33", 
      "word": "moth"
    }, 
    {
      "rank": 8, 
      "similarity": "0.33", 
      "word": "bumblebee"
    }, 
    {
      "rank": 9, 
      "similarity": "0.32", 
      "word": "fauna"
    }, 
    {
      "rank": 10, 
      "similarity": "0.32", 
      "word": "squirrel"
    }
  ]
},{
  "group": 15, 
  "id": "creation", 
  "occurrences": "222", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "I do not buy organic milk, I buy local milk that is held to high standards: <url>"
    }, 
    {
      "rank": 2, 
      "sentence": "There is a certification process for organic produce and we can check whether the produce is from certified organic producers."
    }, 
    {
      "rank": 3, 
      "sentence": "The plants growing in the soil are part of a whole plant system and in the final summation, whatever we call a particular type of agriculture, the whole plant/soil food web system should be managed to balance the system."
    }, 
    {
      "rank": 4, 
      "sentence": "Let's not fight our biggest and best Organic brands."
    }, 
    {
      "rank": 5, 
      "sentence": "The cheap food you buy is part of the global destruction that is responsible for climate change."
    }, 
    {
      "rank": 6, 
      "sentence": "Please tell your Dad that FoodTown is a favorite for this single household."
    }, 
    {
      "rank": 7, 
      "sentence": "What is generally said is \"This particular GMO is no more dangerous than the conventional crop\", which is the bar that any food crop grown or sold in the US must clear."
    }, 
    {
      "rank": 8, 
      "sentence": "it is easier to not eat their food than have them change."
    }, 
    {
      "rank": 9, 
      "sentence": "I buy organic only and things that are labeled with the blue NON GMO PROJECT."
    }, 
    {
      "rank": 10, 
      "sentence": "Whole Foods needs either bigger stores or more stores, not necessarily different stores."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.43", 
      "word": "famous"
    }, 
    {
      "rank": 2, 
      "similarity": "0.43", 
      "word": "titled"
    }, 
    {
      "rank": 3, 
      "similarity": "0.43", 
      "word": "documentary"
    }, 
    {
      "rank": 4, 
      "similarity": "0.42", 
      "word": "tale"
    }, 
    {
      "rank": 5, 
      "similarity": "0.42", 
      "word": "contemporary"
    }, 
    {
      "rank": 6, 
      "similarity": "0.41", 
      "word": "featured"
    }, 
    {
      "rank": 7, 
      "similarity": "0.4", 
      "word": "inspired"
    }, 
    {
      "rank": 8, 
      "similarity": "0.39", 
      "word": "fascinating"
    }, 
    {
      "rank": 9, 
      "similarity": "0.39", 
      "word": "illustrate"
    }, 
    {
      "rank": 10, 
      "similarity": "0.38", 
      "word": "novel"
    }
  ]
},{
  "group": 16, 
  "id": "food", 
  "occurrences": "25711", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "When I worked at Starbucks, we did a blind taste test of lattes made with Organic and regular milk."
    }, 
    {
      "rank": 2, 
      "sentence": "The cartons of milk at our local Starbucks all say organic across the side."
    }, 
    {
      "rank": 3, 
      "sentence": "Eat real food only......drink clean water."
    }, 
    {
      "rank": 4, 
      "sentence": "> or any other benefit of eating organic."
    }, 
    {
      "rank": 5, 
      "sentence": "We should at least know if our food contain GMO's so we cam choose."
    }, 
    {
      "rank": 6, 
      "sentence": "The argument \"but they are 'natural' pesticides\" might come up, see (organic produce and personal health)( <url>"
    }, 
    {
      "rank": 7, 
      "sentence": "Organic is a marketing term."
    }, 
    {
      "rank": 8, 
      "sentence": "Food does not \"have Roundup\"."
    }, 
    {
      "rank": 9, 
      "sentence": "This article strikes me as biased in favor of the food corporations, hence the comments calling out the mis/dis-information."
    }, 
    {
      "rank": 10, 
      "sentence": "Eat things that are as whole-grain as possible, as whole food as possible."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.57", 
      "word": "even"
    }, 
    {
      "rank": 2, 
      "similarity": "0.55", 
      "word": "organic"
    }, 
    {
      "rank": 3, 
      "similarity": "0.55", 
      "word": "non"
    }, 
    {
      "rank": 4, 
      "similarity": "0.55", 
      "word": "better"
    }, 
    {
      "rank": 5, 
      "similarity": "0.53", 
      "word": "farming"
    }, 
    {
      "rank": 6, 
      "similarity": "0.51", 
      "word": "also"
    }, 
    {
      "rank": 7, 
      "similarity": "0.51", 
      "word": "meat"
    }, 
    {
      "rank": 8, 
      "similarity": "0.5", 
      "word": "farmer"
    }, 
    {
      "rank": 9, 
      "similarity": "0.5", 
      "word": "thing"
    }, 
    {
      "rank": 10, 
      "similarity": "0.5", 
      "word": "say"
    }
  ]
},{
  "group": 17, 
  "id": "region", 
  "occurrences": "156", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Plants can naturally produce pesticides more dangerous than any GM crops produce, and organic farms can use more similarly dangerous pesticides."
    }, 
    {
      "rank": 2, 
      "sentence": "As for dairy formula I used to buy Holle Organic (European formula) which is produced according to the Demeter standard which is even stricter than organic (99% of organic ingredients)."
    }, 
    {
      "rank": 3, 
      "sentence": "Organic farming with GMO seeds is what most of the labled organic product is anymore."
    }, 
    {
      "rank": 4, 
      "sentence": "To the manipulation of the gene pool of food supply and the processing of our traditional foods .When I was young people still grew their food and cooked whole food."
    }, 
    {
      "rank": 5, 
      "sentence": "In addition, organic farmers promote complex interactions between plants, animals, and ecosystems that are not found on industrial farms, whether conventional or certified USDA organic."
    }, 
    {
      "rank": 6, 
      "sentence": "I have become more sceptical about packaged food."
    }, 
    {
      "rank": 7, 
      "sentence": "You cannot have an organic GMO."
    }, 
    {
      "rank": 8, 
      "sentence": "The food movement has come a long way, but they still misunderstand these issues."
    }, 
    {
      "rank": 9, 
      "sentence": "I do not buy organic expecting better nutrition."
    }, 
    {
      "rank": 10, 
      "sentence": "70% of you food contains products from transgenically-modified crops."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.51", 
      "word": "vicinity"
    }, 
    {
      "rank": 2, 
      "similarity": "0.5", 
      "word": "adjacent"
    }, 
    {
      "rank": 3, 
      "similarity": "0.46", 
      "word": "located"
    }, 
    {
      "rank": 4, 
      "similarity": "0.45", 
      "word": "situated"
    }, 
    {
      "rank": 5, 
      "similarity": "0.44", 
      "word": "lake"
    }, 
    {
      "rank": 6, 
      "similarity": "0.42", 
      "word": "river"
    }, 
    {
      "rank": 7, 
      "similarity": "0.42", 
      "word": "surrounding"
    }, 
    {
      "rank": 8, 
      "similarity": "0.41", 
      "word": "pristine"
    }, 
    {
      "rank": 9, 
      "similarity": "0.41", 
      "word": "beneath"
    }, 
    {
      "rank": 10, 
      "similarity": "0.4", 
      "word": "park"
    }
  ]
},{
  "group": 18, 
  "id": "happening", 
  "occurrences": "267", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "I feel WholeFoods has just become a scam store now, I only go there if I cannot find what I want anywhere else, and then I get our quickly and go on over to Natural Grocers to get my weeks Organic food."
    }, 
    {
      "rank": 2, 
      "sentence": "Eating organic, local, sustainably grown food because it is more nutritious is just part of the picture for me."
    }, 
    {
      "rank": 3, 
      "sentence": "Perhaps you might want to listen to what Dr James Hansen has to say about diet: reduce animal product consumption, organic or not."
    }, 
    {
      "rank": 4, 
      "sentence": "That said, with a large enough sample size in blinded tests people cannot tell the difference in taste between organic and conventional, so that is something to ponder as well."
    }, 
    {
      "rank": 5, 
      "sentence": "All kinds of agricultural products are produced organically, including produce, grains, meat, dairy, eggs, fibers such as cotton, flowers, and processed food products."
    }, 
    {
      "rank": 6, 
      "sentence": "I am a vegetarian - have been for 30 years - but I appreciate what it takes for a farmer to put food on others' tables."
    }, 
    {
      "rank": 7, 
      "sentence": "You LOCAL ORGANIC market not GMO"
    }, 
    {
      "rank": 8, 
      "sentence": "I am an organic gardener; during the winter here in southern AZ I raise all the lettuce, arugula, broccoli, and such that we eat."
    }, 
    {
      "rank": 9, 
      "sentence": "I have worked at Heath foods stores its like the government use your power to research I know it would be easier to trust but for now use your power for your own wellness"
    }, 
    {
      "rank": 10, 
      "sentence": "Eating GM foods is a gamble."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.45", 
      "word": "win"
    }, 
    {
      "rank": 2, 
      "similarity": "0.43", 
      "word": "winning"
    }, 
    {
      "rank": 3, 
      "similarity": "0.42", 
      "word": "victory"
    }, 
    {
      "rank": 4, 
      "similarity": "0.39", 
      "word": "superb"
    }, 
    {
      "rank": 5, 
      "similarity": "0.39", 
      "word": "score"
    }, 
    {
      "rank": 6, 
      "similarity": "0.38", 
      "word": "final"
    }, 
    {
      "rank": 7, 
      "similarity": "0.37", 
      "word": "opponent"
    }, 
    {
      "rank": 8, 
      "similarity": "0.37", 
      "word": "match"
    }, 
    {
      "rank": 9, 
      "similarity": "0.36", 
      "word": "tie"
    }, 
    {
      "rank": 10, 
      "similarity": "0.36", 
      "word": "finish"
    }
  ]
},{
  "group": 19, 
  "id": "physical_condition", 
  "occurrences": "935", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Then maybe the rest of us can relax and enjoy our food in peace, and with a clear conscience."
    }, 
    {
      "rank": 2, 
      "sentence": "Tyson Foods the corporation the Clintons made great."
    }, 
    {
      "rank": 3, 
      "sentence": "Buy organic eggs, or if you cannot , just get regular."
    }, 
    {
      "rank": 4, 
      "sentence": "Many of those illnesses could be prevented with food irradiation."
    }, 
    {
      "rank": 5, 
      "sentence": "Bill Marler is a successful litigator and prominent antagonist of the food industry, but he is not a food scientist."
    }, 
    {
      "rank": 6, 
      "sentence": "Purveyors of OLDE STYLE food can state on a label \"No GMO Here!\""
    }, 
    {
      "rank": 7, 
      "sentence": "What makes you think organic farming is not agri-business, and large factory farms?"
    }, 
    {
      "rank": 8, 
      "sentence": "Inherent in this vague notion are several different claims, among them that foods were less dangerous, that diets were better balanced."
    }, 
    {
      "rank": 9, 
      "sentence": "and healthy eating and lifestyle, the organic movement would become like a wildfire in the near future."
    }, 
    {
      "rank": 10, 
      "sentence": "So with this latest acquisition from Amazon, I wonder if the \"whole pay check\" prices of Whole Foods will continue to be steep and over the top for the many who cannot afford to shop there?"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.45", 
      "word": "asthma"
    }, 
    {
      "rank": 2, 
      "similarity": "0.43", 
      "word": "cardiac"
    }, 
    {
      "rank": 3, 
      "similarity": "0.43", 
      "word": "pregnancy"
    }, 
    {
      "rank": 4, 
      "similarity": "0.41", 
      "word": "arthritis"
    }, 
    {
      "rank": 5, 
      "similarity": "0.41", 
      "word": "diabetes"
    }, 
    {
      "rank": 6, 
      "similarity": "0.41", 
      "word": "hospitalized"
    }, 
    {
      "rank": 7, 
      "similarity": "0.41", 
      "word": "infection"
    }, 
    {
      "rank": 8, 
      "similarity": "0.41", 
      "word": "cardiovascular"
    }, 
    {
      "rank": 9, 
      "similarity": "0.4", 
      "word": "diagnosed"
    }, 
    {
      "rank": 10, 
      "similarity": "0.39", 
      "word": "digestive"
    }
  ]
},{
  "group": 20, 
  "id": "cultivation", 
  "occurrences": "1108", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Plus the staff at Whole Foods is infinitely friendlier, more enthusiastic, and knowledgeable than your typical worker at Safeway."
    }, 
    {
      "rank": 2, 
      "sentence": "Raising animals for food takes up half of all water used in the U.S. 7."
    }, 
    {
      "rank": 3, 
      "sentence": "Whole Foods is Wal-Mart for snobs."
    }, 
    {
      "rank": 4, 
      "sentence": "\"organic soils\" synonyms: living, live, animate, biological, biotic \"organic matter\" CHEMISTRY relating to or denoting compounds containing carbon (other than simple binary compounds and salts) and chiefly or ultimately of biological origin."
    }, 
    {
      "rank": 5, 
      "sentence": "Organic farming practices are designed to encourage soil and water conservation and reduce pollution."
    }, 
    {
      "rank": 6, 
      "sentence": "Disappointed the Sacramento food co-op did not make any of your lists!"
    }, 
    {
      "rank": 7, 
      "sentence": "The only thing you can kind of generalize is that animals have better lifes on organic farms than on \"conventional\" ones - but those organic farms use a lot of land, so if you want your food to be produced using as little land as possible, but you still care about animal welfare, you are in quite a pickle."
    }, 
    {
      "rank": 8, 
      "sentence": "Bugs can invade the food supply chain at any time, whether in fresh fruit or produce, or while foods are being processed, in-store or in-restaurant."
    }, 
    {
      "rank": 9, 
      "sentence": "The seed monopoly owned by Monsanto threatens control over food cost and availabilty."
    }, 
    {
      "rank": 10, 
      "sentence": "Moreover, Farmers have to pay nearly Rs.10,000 ( dollar 200) for a certification process in India and it may take upto 5 years to convert the soil for the full fledged organic crops production."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.45", 
      "word": "ranching"
    }, 
    {
      "rank": 2, 
      "similarity": "0.41", 
      "word": "cultivation"
    }, 
    {
      "rank": 3, 
      "similarity": "0.37", 
      "word": "harvesting"
    }, 
    {
      "rank": 4, 
      "similarity": "0.37", 
      "word": "soybean"
    }, 
    {
      "rank": 5, 
      "similarity": "0.36", 
      "word": "irrigated"
    }, 
    {
      "rank": 6, 
      "similarity": "0.36", 
      "word": "plowing"
    }, 
    {
      "rank": 7, 
      "similarity": "0.36", 
      "word": "livestock"
    }, 
    {
      "rank": 8, 
      "similarity": "0.34", 
      "word": "planting"
    }, 
    {
      "rank": 9, 
      "similarity": "0.34", 
      "word": "aquaculture"
    }, 
    {
      "rank": 10, 
      "similarity": "0.33", 
      "word": "horticulture"
    }
  ]
},{
  "group": 21, 
  "id": "activity", 
  "occurrences": "9613", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Organic food is often fresher because it does not contain preservatives that make it last longer."
    }, 
    {
      "rank": 2, 
      "sentence": "As you practice organic cultivation you will notice that plants immunity has increased."
    }, 
    {
      "rank": 3, 
      "sentence": "\"The Food and Drug Administration (FDA) is announcing that the International Dairy Foods Association (IDFA) and the National Milk Producers Federation (NMPF) have filed a petition requesting that the Agency amend the standard of identity for milk and 17 other dairy products to provide for the use of any safe and suitable sweetener as an optional ingredient."
    }, 
    {
      "rank": 4, 
      "sentence": "As with everything the economies of scale have been bringing organic prices down all over - unless you shop at Whole Foods where the CEO hates the vast majority of his customer base."
    }, 
    {
      "rank": 5, 
      "sentence": "A company like BP should never be allowed to do business in the US, again, and frankly, any company who disingenuously slaps \"organic\" on my poisoned food and amp; dupes me into paying more should be likewise penalized."
    }, 
    {
      "rank": 6, 
      "sentence": "Fact: Scientists are using sophisticated modern tools to increase the availability and accessibility of those very same foods that cause the most disease and death in the US."
    }, 
    {
      "rank": 7, 
      "sentence": "I wonder if the author is not confusing \"organic\" with \"free range\""
    }, 
    {
      "rank": 8, 
      "sentence": "Even if it would increase the cost of food, the cost of medical care would go down because that stuff is poison!"
    }, 
    {
      "rank": 9, 
      "sentence": "I have switched over to Whole Foods for MOST of our foods but you just really cannot beat TJ's prices and their grass-fed beef is muuuuch cheaper than Whole Foods."
    }, 
    {
      "rank": 10, 
      "sentence": "If you rich, buy expensive diary food, but why you have to torture million of poor people by making their food expensive?"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.54", 
      "word": "somebody"
    }, 
    {
      "rank": 2, 
      "similarity": "0.54", 
      "word": "laughing"
    }, 
    {
      "rank": 3, 
      "similarity": "0.54", 
      "word": "wondering"
    }, 
    {
      "rank": 4, 
      "similarity": "0.53", 
      "word": "everybody"
    }, 
    {
      "rank": 5, 
      "similarity": "0.52", 
      "word": "remember"
    }, 
    {
      "rank": 6, 
      "similarity": "0.52", 
      "word": "nobody"
    }, 
    {
      "rank": 7, 
      "similarity": "0.51", 
      "word": "dad"
    }, 
    {
      "rank": 8, 
      "similarity": "0.51", 
      "word": "anybody"
    }, 
    {
      "rank": 9, 
      "similarity": "0.5", 
      "word": "telling"
    }, 
    {
      "rank": 10, 
      "similarity": "0.5", 
      "word": "remembering"
    }
  ]
},{
  "group": 22, 
  "id": "selling", 
  "occurrences": "861", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Whole Foods?"
    }, 
    {
      "rank": 2, 
      "sentence": "All their food is just shit."
    }, 
    {
      "rank": 3, 
      "sentence": "Another kick in the ass to all of us that have supported organic, natural brands."
    }, 
    {
      "rank": 4, 
      "sentence": "UMMARY: The Organic Foods Production Act (OFPA) of 1990, as amended, requires the establishment of a National Organic Standards Board (NOSB)."
    }, 
    {
      "rank": 5, 
      "sentence": "Once again organic is how it is grown."
    }, 
    {
      "rank": 6, 
      "sentence": "There would be a bandwagon effect as the truly paranoid's rejection of GMO food led to its rejection by the merely serious and careful, even in the absence of any really negative evidence."
    }, 
    {
      "rank": 7, 
      "sentence": "We are fast becoming a multi tiered society where the poor are forced to eat that slop that big agra calls food and sold at a grocery store."
    }, 
    {
      "rank": 8, 
      "sentence": "Raw milk is a Whole food...pastuerized is Not!"
    }, 
    {
      "rank": 9, 
      "sentence": "Its just not true that food is regulated like drugs, do your homework , its well known that GMO is not regulated like drugs."
    }, 
    {
      "rank": 10, 
      "sentence": "Organic is a marketing term, and nothing more."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.45", 
      "word": "subsidiary"
    }, 
    {
      "rank": 2, 
      "similarity": "0.45", 
      "word": "corporation"
    }, 
    {
      "rank": 3, 
      "similarity": "0.42", 
      "word": "pharmaceutical"
    }, 
    {
      "rank": 4, 
      "similarity": "0.4", 
      "word": "distributor"
    }, 
    {
      "rank": 5, 
      "similarity": "0.39", 
      "word": "giant"
    }, 
    {
      "rank": 6, 
      "similarity": "0.39", 
      "word": "company"
    }, 
    {
      "rank": 7, 
      "similarity": "0.38", 
      "word": "competitor"
    }, 
    {
      "rank": 8, 
      "similarity": "0.38", 
      "word": "pfizer"
    }, 
    {
      "rank": 9, 
      "similarity": "0.37", 
      "word": "owns"
    }, 
    {
      "rank": 10, 
      "similarity": "0.37", 
      "word": "manufacturer"
    }
  ]
},{
  "group": 23, 
  "id": "foodstuff", 
  "occurrences": "69", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "That agriculture will look to the methods pioneered by organic farmers of the 21st century."
    }, 
    {
      "rank": 2, 
      "sentence": "I suggest you go to an Organic farm as well."
    }, 
    {
      "rank": 3, 
      "sentence": "So it is not a reason to prefer one food over another, *per se*, but a reason to settle on one over another."
    }, 
    {
      "rank": 4, 
      "sentence": "Time for the transition to organic almond milk, once and for all."
    }, 
    {
      "rank": 5, 
      "sentence": "Organic crops do use pesticides, often in larger doses than regular crops and occassionally using far more toxic and environmentally destructive chemicals."
    }, 
    {
      "rank": 6, 
      "sentence": "Genetically modified foods have never been associated with an adverse health outcome."
    }, 
    {
      "rank": 7, 
      "sentence": "Actually, \"organic\" is not all that \"ambiguous\", at least in the US."
    }, 
    {
      "rank": 8, 
      "sentence": "I always choose organic, it is only slightly more expensive than the industrial version, in the UK there are tight controls so we enjoy the taste improvement."
    }, 
    {
      "rank": 9, 
      "sentence": "The organic food movement grew out of public fears about pesticides and hormones in foods that have repeatedly been shown to be overblown."
    }, 
    {
      "rank": 10, 
      "sentence": "I think this is a segue for gmos to enter the organic industry."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.36", 
      "word": "tablespoon"
    }, 
    {
      "rank": 2, 
      "similarity": "0.3", 
      "word": "cocoa"
    }, 
    {
      "rank": 3, 
      "similarity": "0.29", 
      "word": "unsweetened"
    }, 
    {
      "rank": 4, 
      "similarity": "0.26", 
      "word": "cinnamon"
    }, 
    {
      "rank": 5, 
      "similarity": "0.26", 
      "word": "filling"
    }, 
    {
      "rank": 6, 
      "similarity": "0.24", 
      "word": "coconut"
    }, 
    {
      "rank": 7, 
      "similarity": "0.24", 
      "word": "bran"
    }, 
    {
      "rank": 8, 
      "similarity": "0.24", 
      "word": "flour"
    }, 
    {
      "rank": 9, 
      "similarity": "0.23", 
      "word": "caramel"
    }, 
    {
      "rank": 10, 
      "similarity": "0.23", 
      "word": "lime"
    }
  ]
},{
  "group": 24, 
  "id": "damn", 
  "occurrences": "864", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "I am happy to share with you that I have come across Healthy Organic locally grown food, Organic Products, Gauteng, Johanesburg, South Africa."
    }, 
    {
      "rank": 2, 
      "sentence": "There are \"organic\" foods that have added nitrites, \"organic\" foods that have added MSG, and \"organic\" foods that are treated with copper sulfate."
    }, 
    {
      "rank": 3, 
      "sentence": "How is Pedal Power's statement disingenuous to the conservative position on food safety regulation?"
    }, 
    {
      "rank": 4, 
      "sentence": "I heard an almond farmer from California speak about how he and his brother split their inherited orchards into organic and conventional, and the organic half yield was equal o the conventional, but the organic almonds were sweeter and tastier."
    }, 
    {
      "rank": 5, 
      "sentence": "The author made some very interesting arguments on why buying organic is a good choice."
    }, 
    {
      "rank": 6, 
      "sentence": "Admittedly, they have a decent selection of meat and seafood."
    }, 
    {
      "rank": 7, 
      "sentence": "Most people who read this article are going to say: \"See, this whole organic thing is crap!"
    }, 
    {
      "rank": 8, 
      "sentence": "I am so glad we have the option of organics!"
    }, 
    {
      "rank": 9, 
      "sentence": "Boycott Whole Foods."
    }, 
    {
      "rank": 10, 
      "sentence": "Mountain Rose Herbs is a good source for bulk organic teas."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.41", 
      "word": "shit"
    }, 
    {
      "rank": 2, 
      "similarity": "0.4", 
      "word": "kinda"
    }, 
    {
      "rank": 3, 
      "similarity": "0.39", 
      "word": "baloney"
    }, 
    {
      "rank": 4, 
      "similarity": "0.38", 
      "word": "crap"
    }, 
    {
      "rank": 5, 
      "similarity": "0.37", 
      "word": "wanna"
    }, 
    {
      "rank": 6, 
      "similarity": "0.37", 
      "word": "buzzword"
    }, 
    {
      "rank": 7, 
      "similarity": "0.36", 
      "word": "freaking"
    }, 
    {
      "rank": 8, 
      "similarity": "0.35", 
      "word": "crapshoot"
    }, 
    {
      "rank": 9, 
      "similarity": "0.34", 
      "word": "weirdo"
    }, 
    {
      "rank": 10, 
      "similarity": "0.34", 
      "word": "screwed"
    }
  ]
},{
  "group": 25, 
  "id": "knock", 
  "occurrences": "326", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "While I accept it may vary depending on location the organic milk is certainly far nicer here than the standard stuff, noticeable difference in taste."
    }, 
    {
      "rank": 2, 
      "sentence": "I will try to answer the question first: the percentage of insects in organic tomatoes for sale would be statistically insignificant."
    }, 
    {
      "rank": 3, 
      "sentence": "These foods are also particularly important for those who follow vegetarian or vegan dietary patterns."
    }, 
    {
      "rank": 4, 
      "sentence": "The only Organic plant food you will find is in your garden if you make sure it is clean dirt and when the plant grows you do not spray it with any thing and do not use commecial fertilizer, make your own."
    }, 
    {
      "rank": 5, 
      "sentence": "I also buy organic and am eating more veggies and fewer animal products."
    }, 
    {
      "rank": 6, 
      "sentence": "LaShea Organics"
    }, 
    {
      "rank": 7, 
      "sentence": "And a growing number of farms in the U.S. are organic success stories."
    }, 
    {
      "rank": 8, 
      "sentence": "Monsanto stands for pollution, corruption and control of the worlds food supply."
    }, 
    {
      "rank": 9, 
      "sentence": "Organic is better."
    }, 
    {
      "rank": 10, 
      "sentence": "Organic farming is the traditional way (not a new fad) , and adding pesticides is the recent industrial practice."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.48", 
      "word": "rejecting"
    }, 
    {
      "rank": 2, 
      "similarity": "0.48", 
      "word": "objected"
    }, 
    {
      "rank": 3, 
      "similarity": "0.46", 
      "word": "condemning"
    }, 
    {
      "rank": 4, 
      "similarity": "0.43", 
      "word": "criticizing"
    }, 
    {
      "rank": 5, 
      "similarity": "0.43", 
      "word": "suggestion"
    }, 
    {
      "rank": 6, 
      "similarity": "0.42", 
      "word": "criticized"
    }, 
    {
      "rank": 7, 
      "similarity": "0.42", 
      "word": "rejected"
    }, 
    {
      "rank": 8, 
      "similarity": "0.41", 
      "word": "argued"
    }, 
    {
      "rank": 9, 
      "similarity": "0.41", 
      "word": "insisting"
    }, 
    {
      "rank": 10, 
      "similarity": "0.4", 
      "word": "accusation"
    }
  ]
},{
  "group": 26, 
  "id": "mislead", 
  "occurrences": "3646", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "The one point not listed in argument is that organic is devoid of genetically engineered foods which is the prime reason I buy it if there is not a GMO-free labeled option."
    }, 
    {
      "rank": 2, 
      "sentence": "Give it a decade or two of research and I will bet we will find significant problems with \"organic\" food."
    }, 
    {
      "rank": 3, 
      "sentence": "You should also be asking how we can support organic farming or grow gardens ourselves encourage the author to read Michael Pollans work-- a journalist who has researched and written several books on just these topics with clarity, conscience and intelligence."
    }, 
    {
      "rank": 4, 
      "sentence": "organic and homegrown all the way!!!"
    }, 
    {
      "rank": 5, 
      "sentence": "On non-GMO, if you are purchasing from smaller growers it almost does not apply simply because small-scale organic growers, certified or not, are extremely unlikely to use GMO crops - it just does not make sense from an economic or even logistical standpoint."
    }, 
    {
      "rank": 6, 
      "sentence": "An Organic item does not mean that it is non-GMO."
    }, 
    {
      "rank": 7, 
      "sentence": "As middlemen jump in to take advantage of the consumer demand for fresh, local food, both parties lose, as this article amply illustrates."
    }, 
    {
      "rank": 8, 
      "sentence": "I hope the Amazon purchase means that I will pay less for the same quality at Whole Foods."
    }, 
    {
      "rank": 9, 
      "sentence": "It makes me so MAD that so much of the food in America is POSIONOUS and it is the FDA that makes the rules to posion us all ."
    }, 
    {
      "rank": 10, 
      "sentence": "Including cooking fresh, real, whole foods like smoking my own salmon fillets and making my own whole grain stuffing out of roasted barley, roasted brown rice and wild rice.<br /><br />I do not count sucking down a soda or donuts on my list of pleasures in life, or even on my list of oral pleasures."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.61", 
      "word": "absurd"
    }, 
    {
      "rank": 2, 
      "similarity": "0.59", 
      "word": "ludicrous"
    }, 
    {
      "rank": 3, 
      "similarity": "0.58", 
      "word": "untrue"
    }, 
    {
      "rank": 4, 
      "similarity": "0.57", 
      "word": "ridiculous"
    }, 
    {
      "rank": 5, 
      "similarity": "0.55", 
      "word": "irresponsible"
    }, 
    {
      "rank": 6, 
      "similarity": "0.54", 
      "word": "stupid"
    }, 
    {
      "rank": 7, 
      "similarity": "0.54", 
      "word": "inaccurate"
    }, 
    {
      "rank": 8, 
      "similarity": "0.54", 
      "word": "outrageous"
    }, 
    {
      "rank": 9, 
      "similarity": "0.53", 
      "word": "misguided"
    }, 
    {
      "rank": 10, 
      "similarity": "0.53", 
      "word": "illogical"
    }
  ]
},{
  "group": 27, 
  "id": "chemical_element", 
  "occurrences": "1080", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Shop Organic kids Clothing here Baby Store online"
    }, 
    {
      "rank": 2, 
      "sentence": "Major destinations for organic products from India are the US, uk, Canada, Switzerland, Australia, New Zealand,Europe, South-East Asian countries, etc."
    }, 
    {
      "rank": 3, 
      "sentence": "People who eat the healty organic food, or practice natural medicine and healing, or those who actually do some physical work are in very good health."
    }, 
    {
      "rank": 4, 
      "sentence": "They should have the organic label removed because of this."
    }, 
    {
      "rank": 5, 
      "sentence": "Pesticides are not something you want to keep ingesting. Good organic food uses natural methods such as ladybugs and also chemical, but nothing like the food industry and not deadly."
    }, 
    {
      "rank": 6, 
      "sentence": "and you can keep the predator population high even if they dont have food."
    }, 
    {
      "rank": 7, 
      "sentence": "Because \"organic\" meats are so pricey...I have switched to mostly vegetarian....i can throw a 1 lb bag of dried beans into a slow cooker with 6 cups water....6 to 7 hours later..I portion them into sour cream or butter containers."
    }, 
    {
      "rank": 8, 
      "sentence": "labeled organic."
    }, 
    {
      "rank": 9, 
      "sentence": "I do watch all your episodes online and this one on Organic Farming was the best till now for me."
    }, 
    {
      "rank": 10, 
      "sentence": "That was 4 years ago, before I went organic."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.46", 
      "word": "dioxide"
    }, 
    {
      "rank": 2, 
      "similarity": "0.45", 
      "word": "groundwater"
    }, 
    {
      "rank": 3, 
      "similarity": "0.43", 
      "word": "polluted"
    }, 
    {
      "rank": 4, 
      "similarity": "0.43", 
      "word": "sulfur"
    }, 
    {
      "rank": 5, 
      "similarity": "0.42", 
      "word": "polluting"
    }, 
    {
      "rank": 6, 
      "similarity": "0.41", 
      "word": "pollutes"
    }, 
    {
      "rank": 7, 
      "similarity": "0.4", 
      "word": "ammonia"
    }, 
    {
      "rank": 8, 
      "similarity": "0.4", 
      "word": "radioactive"
    }, 
    {
      "rank": 9, 
      "similarity": "0.4", 
      "word": "pumping"
    }, 
    {
      "rank": 10, 
      "similarity": "0.4", 
      "word": "nitrogen"
    }
  ]
},{
  "group": 28, 
  "id": "ill_health", 
  "occurrences": "786", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Whole Foods had a monopoly on organic foods until organic became trendy."
    }, 
    {
      "rank": 2, 
      "sentence": "Here's a quote from the NCGA comments:\" Faced with the choice between full deregulation and conditional deregulation, our best chance at preserving the future of organic agriculture now is to fight for every protection available under conditional deregulation."
    }, 
    {
      "rank": 3, 
      "sentence": "Boycott McDonalds, make your own delicious French fries at home using organic potatoes."
    }, 
    {
      "rank": 4, 
      "sentence": "The output from organic farming is low."
    }, 
    {
      "rank": 5, 
      "sentence": "If it is dollar 4.99 it cannot be Organic or humane!!!"
    }, 
    {
      "rank": 6, 
      "sentence": "organic Delhi is one of the best online organic food delivery website who provide high quality range of fruits and vegetables products."
    }, 
    {
      "rank": 7, 
      "sentence": "All of these things improve in the context of organic farming, and all of them probably contributed to Dr. Greene's improved sense of health and well being."
    }, 
    {
      "rank": 8, 
      "sentence": "\"New food proteins\" sounds like an oxymoron."
    }, 
    {
      "rank": 9, 
      "sentence": "Our older son was born overseas and has no food allergies, but he does have type I diabetes."
    }, 
    {
      "rank": 10, 
      "sentence": "I am so unfulfilled eating (mostly) organic meat and veges, I cry into my salad every night."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.5", 
      "word": "flu"
    }, 
    {
      "rank": 2, 
      "similarity": "0.49", 
      "word": "infected"
    }, 
    {
      "rank": 3, 
      "similarity": "0.49", 
      "word": "swine"
    }, 
    {
      "rank": 4, 
      "similarity": "0.47", 
      "word": "virus"
    }, 
    {
      "rank": 5, 
      "similarity": "0.46", 
      "word": "salmonella"
    }, 
    {
      "rank": 6, 
      "similarity": "0.44", 
      "word": "epidemic"
    }, 
    {
      "rank": 7, 
      "similarity": "0.44", 
      "word": "coli"
    }, 
    {
      "rank": 8, 
      "similarity": "0.42", 
      "word": "infection"
    }, 
    {
      "rank": 9, 
      "similarity": "0.42", 
      "word": "outbreak"
    }, 
    {
      "rank": 10, 
      "similarity": "0.41", 
      "word": "pathogen"
    }
  ]
},{
  "group": 29, 
  "id": "content", 
  "occurrences": "177", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "it is also hard to say that this is better or worse than general food safety compliance."
    }, 
    {
      "rank": 2, 
      "sentence": "Wait, the next closest one is another whole foods."
    }, 
    {
      "rank": 3, 
      "sentence": "On the other hand, whether GMO foods cause harm or not does not matter."
    }, 
    {
      "rank": 4, 
      "sentence": "This is a tiny straw in the wind, but WF used to label their organic produce with green labels."
    }, 
    {
      "rank": 5, 
      "sentence": "Not only can you actually incur additional costs that you do not buying your food, you incur risks you would not have either."
    }, 
    {
      "rank": 6, 
      "sentence": "It does speak to what Michael Pollen talks about in \"In Defense of Food.\" His point is that we should stop obsessing about food and nutrition and just eat whole, healthful, real foods and not processed foods, enjoy our food, and the rest, in terms of health, will take care of itself."
    }, 
    {
      "rank": 7, 
      "sentence": "When the masses are purchasing organic it can be cheaper"
    }, 
    {
      "rank": 8, 
      "sentence": "And no matter how frugal I try to be, our food bills are astronomical."
    }, 
    {
      "rank": 9, 
      "sentence": "We do not buy a much pkgd foods, but even the little we do keep selling out."
    }, 
    {
      "rank": 10, 
      "sentence": "Is UK organic sunflower oil ok?"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.38", 
      "word": "predominantly"
    }, 
    {
      "rank": 2, 
      "similarity": "0.36", 
      "word": "prevalent"
    }, 
    {
      "rank": 3, 
      "similarity": "0.33", 
      "word": "deshse"
    }, 
    {
      "rank": 4, 
      "similarity": "0.33", 
      "word": "fashionable"
    }, 
    {
      "rank": 5, 
      "similarity": "0.3", 
      "word": "populated"
    }, 
    {
      "rank": 6, 
      "similarity": "0.3", 
      "word": "dominated"
    }, 
    {
      "rank": 7, 
      "similarity": "0.29", 
      "word": "mainly"
    }, 
    {
      "rank": 8, 
      "similarity": "0.29", 
      "word": "chic"
    }, 
    {
      "rank": 9, 
      "similarity": "0.29", 
      "word": "crowded"
    }, 
    {
      "rank": 10, 
      "similarity": "0.28", 
      "word": "practise"
    }
  ]
},{
  "group": 30, 
  "id": "cost", 
  "occurrences": "850", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "This will takes the personalization out of food shopping."
    }, 
    {
      "rank": 2, 
      "sentence": "Even someone pretty main stream like Weil recommends eating organic spinach."
    }, 
    {
      "rank": 3, 
      "sentence": "A person with no money is not going to be able to buy healthy food to begin with because it is expensive."
    }, 
    {
      "rank": 4, 
      "sentence": "No they do not but then again is the USDA the right choice for OUR ORGANICS?"
    }, 
    {
      "rank": 5, 
      "sentence": "So, everything you eat, outside of minerals like salt and chemical abominations like Twinkies are organic."
    }, 
    {
      "rank": 6, 
      "sentence": "I truly think you do not understand my concern for the food that is consumed in the states."
    }, 
    {
      "rank": 7, 
      "sentence": "Become a lawyer, raise your kids as such, or get a group together to file a class action lawsuit against such fraudulent marketing when you see it... You see these lawsuits going on with companies like the \"Honest Beverage\" corporation (ironically) that have the USDA organic seal but a few additives that definitely are not ."
    }, 
    {
      "rank": 8, 
      "sentence": "This is mainly because the lack of sources of nitrogen and the inefficiency of plant protection products allowed in organic agriculture."
    }, 
    {
      "rank": 9, 
      "sentence": "\"GMO is the method to put Animal genes are spliced into plants, and plant genes into animals.\" That is only one possible modification - and it is not even widely used in the food industry."
    }, 
    {
      "rank": 10, 
      "sentence": "but that has nothing with them being organic."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.51", 
      "word": "payment"
    }, 
    {
      "rank": 2, 
      "similarity": "0.5", 
      "word": "hefty"
    }, 
    {
      "rank": 3, 
      "similarity": "0.49", 
      "word": "rent"
    }, 
    {
      "rank": 4, 
      "similarity": "0.48", 
      "word": "pay"
    }, 
    {
      "rank": 5, 
      "similarity": "0.47", 
      "word": "salary"
    }, 
    {
      "rank": 6, 
      "similarity": "0.44", 
      "word": "allowance"
    }, 
    {
      "rank": 7, 
      "similarity": "0.44", 
      "word": "compensation"
    }, 
    {
      "rank": 8, 
      "similarity": "0.44", 
      "word": "exorbitant"
    }, 
    {
      "rank": 9, 
      "similarity": "0.43", 
      "word": "taxpayer"
    }, 
    {
      "rank": 10, 
      "similarity": "0.43", 
      "word": "paying"
    }
  ]
},{
  "group": 31, 
  "id": "compound", 
  "occurrences": "1018", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Hundreds of millions of pounds of these poisons have been released into the environment and our food chain."
    }, 
    {
      "rank": 2, 
      "sentence": "Not in my food."
    }, 
    {
      "rank": 3, 
      "sentence": "I liked their hot foods and they had a great beer selection..."
    }, 
    {
      "rank": 4, 
      "sentence": "Even a lot of this so-called organic food is a joke."
    }, 
    {
      "rank": 5, 
      "sentence": "Yes let's add roundup the most toxic poison you could have and it gives you cancer so yes let's pray our food you freaking idiots"
    }, 
    {
      "rank": 6, 
      "sentence": "All types of food pretty much contain carbon."
    }, 
    {
      "rank": 7, 
      "sentence": "But why would not local and organic food movements be part of a conspiracy?"
    }, 
    {
      "rank": 8, 
      "sentence": "I only buy free range organic feed chickens if I feel my body needs this."
    }, 
    {
      "rank": 9, 
      "sentence": "One more thing, the animals our ancestors hunted were not raised in concentrated feed lots, they roamed the earth, so they probably did not have a lot of fat like the food animals of today."
    }, 
    {
      "rank": 10, 
      "sentence": "\"It is the genetically engineered foods that are of concern since there has not been any real research in how those genetically engineered foods affect humans. \""
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.5", 
      "word": "amino"
    }, 
    {
      "rank": 2, 
      "similarity": "0.46", 
      "word": "enzyme"
    }, 
    {
      "rank": 3, 
      "similarity": "0.45", 
      "word": "metabolism"
    }, 
    {
      "rank": 4, 
      "similarity": "0.43", 
      "word": "potassium"
    }, 
    {
      "rank": 5, 
      "similarity": "0.42", 
      "word": "molecule"
    }, 
    {
      "rank": 6, 
      "similarity": "0.41", 
      "word": "magnesium"
    }, 
    {
      "rank": 7, 
      "similarity": "0.41", 
      "word": "protein"
    }, 
    {
      "rank": 8, 
      "similarity": "0.4", 
      "word": "nucleic"
    }, 
    {
      "rank": 9, 
      "similarity": "0.4", 
      "word": "lipid"
    }, 
    {
      "rank": 10, 
      "similarity": "0.4", 
      "word": "inhibiting"
    }
  ]
},{
  "group": 32, 
  "id": "remarkably", 
  "occurrences": "1524", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "I just do not like paying a large price for food just because it is in a health food store."
    }, 
    {
      "rank": 2, 
      "sentence": "Shoot for whole, plant-based food diet."
    }, 
    {
      "rank": 3, 
      "sentence": "Where are the long term studies of organic foods?"
    }, 
    {
      "rank": 4, 
      "sentence": "that organic foods are more likely to be made of 'real' food, and less chemical additives and such. \""
    }, 
    {
      "rank": 5, 
      "sentence": "You think the GMO food just passes through your bowels, its DNA selectively excreted and the other parts of the food mystically safely wondrously incorporated into our body?"
    }, 
    {
      "rank": 6, 
      "sentence": "\" that is why we grow as much of our own food as possible\"!"
    }, 
    {
      "rank": 7, 
      "sentence": "Some organic farms that border conventional farms or larger food-manufacturing plants can experience pesticide 'drift', where birds carrying seeds or wind carrying particles can cause crop and livestock contamination to organic farms in the same area."
    }, 
    {
      "rank": 8, 
      "sentence": "Instead many consumers have walked away from the big agra food chain instead."
    }, 
    {
      "rank": 9, 
      "sentence": "People are arguing with me as though I am somehow against GM food, I am not, I think its awesome and is going to save a lot of people from starvation, and probably give us even better things than just food - spider silk from gm coconuts, viagra from banana leaves, who knows... Also, no GMOs which have tested safe should have to be labeled."
    }, 
    {
      "rank": 10, 
      "sentence": "Muir Glen Organic uses BPA free cans and it is stated on the back of the can in small print \"The lining of this can was produced without BPA.\""
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.52", 
      "word": "remarkably"
    }, 
    {
      "rank": 2, 
      "similarity": "0.5", 
      "word": "amazingly"
    }, 
    {
      "rank": 3, 
      "similarity": "0.48", 
      "word": "competent"
    }, 
    {
      "rank": 4, 
      "similarity": "0.47", 
      "word": "efficient"
    }, 
    {
      "rank": 5, 
      "similarity": "0.47", 
      "word": "enjoyable"
    }, 
    {
      "rank": 6, 
      "similarity": "0.45", 
      "word": "equally"
    }, 
    {
      "rank": 7, 
      "similarity": "0.45", 
      "word": "feasible"
    }, 
    {
      "rank": 8, 
      "similarity": "0.45", 
      "word": "incredibly"
    }, 
    {
      "rank": 9, 
      "similarity": "0.45", 
      "word": "reasonably"
    }, 
    {
      "rank": 10, 
      "similarity": "0.45", 
      "word": "trustworthy"
    }
  ]
},{
  "group": 33, 
  "id": "variation", 
  "occurrences": "927", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Institutional capital, under the guise of \"impact investing\" is making big inroads into organic agriculture."
    }, 
    {
      "rank": 2, 
      "sentence": "I do not buy most of the claims made by so-called health foods but in the case of Oatmeal and Benecol I found the advertised benefits to exist in my case."
    }, 
    {
      "rank": 3, 
      "sentence": "That depends on the motivation of buying and eating purely organic food."
    }, 
    {
      "rank": 4, 
      "sentence": "It is not worth spending extra money on organic anything."
    }, 
    {
      "rank": 5, 
      "sentence": "Unfortunately, we seem to be moving in the exact opposite direction: a world where there is no such thing as wholly organic food anymore, once this tampering makes its way into the natural gene pool."
    }, 
    {
      "rank": 6, 
      "sentence": "with fields this is not possible, because the extra predators will move in search of food, leaving your field with a balanced predator/prey populations."
    }, 
    {
      "rank": 7, 
      "sentence": "After extensive research on baby formulas we found that in the US market the organic stuff is very questionable."
    }, 
    {
      "rank": 8, 
      "sentence": "All food is organic."
    }, 
    {
      "rank": 9, 
      "sentence": "Some lighter fuels are organic."
    }, 
    {
      "rank": 10, 
      "sentence": "Organic products can also be highly processed, which often diminishes nutritional value."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.47", 
      "word": "corresponds"
    }, 
    {
      "rank": 2, 
      "similarity": "0.44", 
      "word": "analogous"
    }, 
    {
      "rank": 3, 
      "similarity": "0.43", 
      "word": "corresponding"
    }, 
    {
      "rank": 4, 
      "similarity": "0.4", 
      "word": "probability"
    }, 
    {
      "rank": 5, 
      "similarity": "0.39", 
      "word": "evolutionary"
    }, 
    {
      "rank": 6, 
      "similarity": "0.39", 
      "word": "differs"
    }, 
    {
      "rank": 7, 
      "similarity": "0.38", 
      "word": "calculation"
    }, 
    {
      "rank": 8, 
      "similarity": "0.38", 
      "word": "variation"
    }, 
    {
      "rank": 9, 
      "similarity": "0.36", 
      "word": "parameter"
    }, 
    {
      "rank": 10, 
      "similarity": "0.36", 
      "word": "exact"
    }
  ]
},{
  "group": 34, 
  "id": "decrease", 
  "occurrences": "1117", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Does this mean if you are not an organic farmer, you do not treat your animals well?"
    }, 
    {
      "rank": 2, 
      "sentence": "I grow food, make compost at home and do not buy organic exclusively from supermarkets but mostly from known farmers in farmer's market."
    }, 
    {
      "rank": 3, 
      "sentence": "Organic food is subject to the same inherent risk of contamination that conventionally grown food is."
    }, 
    {
      "rank": 4, 
      "sentence": "It could be organic, but the producer did not pay for organic certification."
    }, 
    {
      "rank": 5, 
      "sentence": "We used saltpeter to preserve foods."
    }, 
    {
      "rank": 6, 
      "sentence": "Here's the best way to avoid factory farmed food."
    }, 
    {
      "rank": 7, 
      "sentence": "Food and Water Watch, EarthJustice, Friends of the Earth, League of Conservation Voters, NRDC.org, Power PastCoal, and/or Friends of the Gorge, Columbia Riverkeeper, and/or 350.org and, of course, GMOfree Europe,or USA and/or; GMOFreeCanada and /or organicconsumers.org!"
    }, 
    {
      "rank": 8, 
      "sentence": "They think that organic farming does not use chemicals but it does."
    }, 
    {
      "rank": 9, 
      "sentence": "This week (on a Tuesday afternoon between 3 and 4 pm) I shopped at a Trader Joe's and than immediately went to a Whole Foods a few blocks away."
    }, 
    {
      "rank": 10, 
      "sentence": "Many, many other things have changed in our country as well, not just the introduction of GMOs, and it is quite possible that any number of those other things may have contributed to rising food allergy rates--IF rates have risen at all."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.49", 
      "word": "decline"
    }, 
    {
      "rank": 2, 
      "similarity": "0.46", 
      "word": "steadily"
    }, 
    {
      "rank": 3, 
      "similarity": "0.46", 
      "word": "declining"
    }, 
    {
      "rank": 4, 
      "similarity": "0.46", 
      "word": "risen"
    }, 
    {
      "rank": 5, 
      "similarity": "0.46", 
      "word": "lowered"
    }, 
    {
      "rank": 6, 
      "similarity": "0.45", 
      "word": "slowing"
    }, 
    {
      "rank": 7, 
      "similarity": "0.44", 
      "word": "decrease"
    }, 
    {
      "rank": 8, 
      "similarity": "0.44", 
      "word": "rise"
    }, 
    {
      "rank": 9, 
      "similarity": "0.44", 
      "word": "dramatically"
    }, 
    {
      "rank": 10, 
      "similarity": "0.43", 
      "word": "sharply"
    }
  ]
},{
  "group": 35, 
  "id": "instrumentality", 
  "occurrences": "41", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Genetically modified fruits and vegetables trump being organic."
    }, 
    {
      "rank": 2, 
      "sentence": "If you can afford to amend your soil in an approved manner, your soil will benefit in the long run, but I have seen organic farmers deplete the fertility of their soil to such a degree that they are no longer sustainable because they simply could not afford to spend the money required or they were so blinded by the good they thought they were doing that they did not think they had to do much of anything besides not doing \"bad\" things (like fertilizing with non-organic materials or killing nutrient-robbing weeds, etc)."
    }, 
    {
      "rank": 3, 
      "sentence": "Re #21: \"If your BMI is under 25 who cares if the food is organic or non-organic?"
    }, 
    {
      "rank": 4, 
      "sentence": "Reposted: THE CRIMINALS AT MONSANTO and THEIR BIOTECH BUDDIES HAVE HIJACKED OUR FOOD ."
    }, 
    {
      "rank": 5, 
      "sentence": "Ultimately it is up to you to ensure the quality of your food, because it just is not feasible for the government to fill this role."
    }, 
    {
      "rank": 6, 
      "sentence": "We raise our own organic produce and purchase it in the store based on the precautionary principle."
    }, 
    {
      "rank": 7, 
      "sentence": "'They' support the use of GMO raised foods for people to eat, for animals to eat (then the people eat the animals or their eggs/milk)."
    }, 
    {
      "rank": 8, 
      "sentence": "If you do not like these monies being spent, one option would be to get the food hippies to stop lying about GMOs, and stick to the facts."
    }, 
    {
      "rank": 9, 
      "sentence": "Why would people want to pay more for their food if they are the same as the other stores?"
    }, 
    {
      "rank": 10, 
      "sentence": "If given a choice I would not eat foods soaked in glyphosate"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.41", 
      "word": "loading"
    }, 
    {
      "rank": 2, 
      "similarity": "0.37", 
      "word": "equipment"
    }, 
    {
      "rank": 3, 
      "similarity": "0.37", 
      "word": "equipped"
    }, 
    {
      "rank": 4, 
      "similarity": "0.36", 
      "word": "accommodate"
    }, 
    {
      "rank": 5, 
      "similarity": "0.34", 
      "word": "ramp"
    }, 
    {
      "rank": 6, 
      "similarity": "0.33", 
      "word": "constructed"
    }, 
    {
      "rank": 7, 
      "similarity": "0.32", 
      "word": "rear"
    }, 
    {
      "rank": 8, 
      "similarity": "0.31", 
      "word": "faulty"
    }, 
    {
      "rank": 9, 
      "similarity": "0.31", 
      "word": "car"
    }, 
    {
      "rank": 10, 
      "similarity": "0.31", 
      "word": "train"
    }
  ]
},{
  "group": 36, 
  "id": "science", 
  "occurrences": "247", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "What did you read that makes you believe growing organically depletes the soil, just the opposite is true."
    }, 
    {
      "rank": 2, 
      "sentence": "Many of us doubt the potential benefits of \"organic\" foods, if any, are worth the extra cost."
    }, 
    {
      "rank": 3, 
      "sentence": "- Organic Chicken Little"
    }, 
    {
      "rank": 4, 
      "sentence": "I am a supporter of Non- GMO's and foods that are not organically grown by NOT BUYING THEM!!"
    }, 
    {
      "rank": 5, 
      "sentence": "It seems to me that far more is made of organics' benefits to the soil it comes from our the lack of chemicals it passes along to people (or animals) who eat them."
    }, 
    {
      "rank": 6, 
      "sentence": "Exports of sea food that arrives in the US buy millions of tons each year from China, India, Vietnam, Thailand, Pakistan etc has no controls as to the use of antibiotics, pesticides, herbicides or growth hormones."
    }, 
    {
      "rank": 7, 
      "sentence": "What about the other foods they ate before being domesticated?"
    }, 
    {
      "rank": 8, 
      "sentence": "In this case, the IDFA was in alignment with our goals of protecting families and making sure they know what is in their food."
    }, 
    {
      "rank": 9, 
      "sentence": "Another thing to beware of, are their ingredient labels, even on things as frozen foods, nuts, and seeds, etc."
    }, 
    {
      "rank": 10, 
      "sentence": "If, as one poster above pointed out, our government would do something to help bring down the cost of real food, anyone could start a business installing and tending backyard farms for all strata of society."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.42", 
      "word": "biochemistry"
    }, 
    {
      "rank": 2, 
      "similarity": "0.38", 
      "word": "microbiology"
    }, 
    {
      "rank": 3, 
      "similarity": "0.38", 
      "word": "biology"
    }, 
    {
      "rank": 4, 
      "similarity": "0.36", 
      "word": "researcher"
    }, 
    {
      "rank": 5, 
      "similarity": "0.36", 
      "word": "clinical"
    }, 
    {
      "rank": 6, 
      "similarity": "0.36", 
      "word": "pathology"
    }, 
    {
      "rank": 7, 
      "similarity": "0.35", 
      "word": "epidemiologist"
    }, 
    {
      "rank": 8, 
      "similarity": "0.35", 
      "word": "professor"
    }, 
    {
      "rank": 9, 
      "similarity": "0.34", 
      "word": "graduate"
    }, 
    {
      "rank": 10, 
      "similarity": "0.34", 
      "word": "physiology"
    }
  ]
},{
  "group": 37, 
  "id": "performer", 
  "occurrences": "244", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Every food is a GMO."
    }, 
    {
      "rank": 2, 
      "sentence": "Study the actual nutritional content of organic corn versus GMO corn."
    }, 
    {
      "rank": 3, 
      "sentence": "The more organic I eat, the better I feel and it even tastes better."
    }, 
    {
      "rank": 4, 
      "sentence": "World Health Organization: \"To dispel some misconceptions, it is important to realize that food cooked in a microwave oven does not become \"radioactive\"."
    }, 
    {
      "rank": 5, 
      "sentence": "I understand that not everyone can afford to purchase organic food even part of the time, but remember that as more and more people buy and demand organic the price continues to go down because there is more competition."
    }, 
    {
      "rank": 6, 
      "sentence": "The beginning of the end was when the \"new\" Whole Foods store built in Austin in the '90's got turned into an office and they built an even bigger one next door."
    }, 
    {
      "rank": 7, 
      "sentence": "Only buy if it says organic."
    }, 
    {
      "rank": 8, 
      "sentence": "In my opinion, the organic label becomes questionable in these circumstances."
    }, 
    {
      "rank": 9, 
      "sentence": "Personally, I go for comprise by buying certain fruit and vegetables only organic (those with thin edible skin and leafy greens, since those have the highest pesticide residue) while for some foods with thick inedible skin like bananas or avocados there is no need to buy organic, unless for nutritional differences, but some of those might not be high enough to make a difference."
    }, 
    {
      "rank": 10, 
      "sentence": "It is important to our children's health that we feed them food without preservatives which cause cancer."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.33", 
      "word": "scott"
    }, 
    {
      "rank": 2, 
      "similarity": "0.32", 
      "word": "campbell"
    }, 
    {
      "rank": 3, 
      "similarity": "0.32", 
      "word": "fisher"
    }, 
    {
      "rank": 4, 
      "similarity": "0.32", 
      "word": "shirtliffe"
    }, 
    {
      "rank": 5, 
      "similarity": "0.31", 
      "word": "lisa"
    }, 
    {
      "rank": 6, 
      "similarity": "0.31", 
      "word": "smith"
    }, 
    {
      "rank": 7, 
      "similarity": "0.31", 
      "word": "joshua"
    }, 
    {
      "rank": 8, 
      "similarity": "0.3", 
      "word": "rachel"
    }, 
    {
      "rank": 9, 
      "similarity": "0.3", 
      "word": "thought"
    }, 
    {
      "rank": 10, 
      "similarity": "0.3", 
      "word": "david"
    }
  ]
},{
  "group": 38, 
  "id": "nutriment", 
  "occurrences": "4425", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "I can assure you that organic farmers are not using \"heritage\" seeds."
    }, 
    {
      "rank": 2, 
      "sentence": "My response was that we have way more humans living on Earth now, so organic agriculture might not be as beneficial as many tend to think."
    }, 
    {
      "rank": 3, 
      "sentence": "\"Organic\" is not some subjective word like \"god\" or \"love\" that anyone can just define for themselves."
    }, 
    {
      "rank": 4, 
      "sentence": "When GE-tainted foods are labeled in supermarkets and natural food stores, a massive rejection of chemical and GMO foods will take place, transforming the marketplace and supercharging the organic and local foods revolution and restore the public trust in our foods."
    }, 
    {
      "rank": 5, 
      "sentence": "It is a better guide than the USDA's Organic Certified label"
    }, 
    {
      "rank": 6, 
      "sentence": "Does every food fed to an organic dairy cow have to be raised to strict organic standards?"
    }, 
    {
      "rank": 7, 
      "sentence": "Other than hippie points, organic food offers us nothing."
    }, 
    {
      "rank": 8, 
      "sentence": "it is all about fear-mongering by Big Organic to persuade people to purchase their overpriced products because they know that there is no proof organic foods are in any way superior to non-organic so there is no way to justify the premium nor the reason for their use in the first place."
    }, 
    {
      "rank": 9, 
      "sentence": "Buy nothing in a container that does not specifically state nonGMO or organic."
    }, 
    {
      "rank": 10, 
      "sentence": "GMO's will play a huge role in growing enough food to feed everyone in the world."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.5", 
      "word": "dessert"
    }, 
    {
      "rank": 2, 
      "similarity": "0.48", 
      "word": "spicy"
    }, 
    {
      "rank": 3, 
      "similarity": "0.47", 
      "word": "snack"
    }, 
    {
      "rank": 4, 
      "similarity": "0.45", 
      "word": "bread"
    }, 
    {
      "rank": 5, 
      "similarity": "0.45", 
      "word": "savory"
    }, 
    {
      "rank": 6, 
      "similarity": "0.44", 
      "word": "pasta"
    }, 
    {
      "rank": 7, 
      "similarity": "0.43", 
      "word": "meal"
    }, 
    {
      "rank": 8, 
      "similarity": "0.43", 
      "word": "tasting"
    }, 
    {
      "rank": 9, 
      "similarity": "0.42", 
      "word": "flavored"
    }, 
    {
      "rank": 10, 
      "similarity": "0.42", 
      "word": "sauce"
    }
  ]
},{
  "group": 39, 
  "id": "carry", 
  "occurrences": "1974", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "There is nothing wrong with urea itself (that is an organic compound) - the problem was apparently that the product was industrially produced."
    }, 
    {
      "rank": 2, 
      "sentence": "I would not feel safe eating there because of the quality of the food but also because of it is gun free zone policy...too dangerous !"
    }, 
    {
      "rank": 3, 
      "sentence": "GMO alfalfa equal non-organic food"
    }, 
    {
      "rank": 4, 
      "sentence": "Society: \" there is too much consolidation across food, retail, news, entertainment these days."
    }, 
    {
      "rank": 5, 
      "sentence": "Healthcare cost more than real food."
    }, 
    {
      "rank": 6, 
      "sentence": "there is no scientific reason for the fear of GMOs, but it helps the profits of Big Organic."
    }, 
    {
      "rank": 7, 
      "sentence": "Organic tomatoes showed no yield difference."
    }, 
    {
      "rank": 8, 
      "sentence": "I mostly try to buy organic produce."
    }, 
    {
      "rank": 9, 
      "sentence": "We also hope that a focus on health, compassion and sustainability will be part of Amazon's mission in their acquisition of Whole Foods Market."
    }, 
    {
      "rank": 10, 
      "sentence": "Strawberry growers use a organic halides in quantities to sterilize whole fields."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.57", 
      "word": "persuade"
    }, 
    {
      "rank": 2, 
      "similarity": "0.56", 
      "word": "seek"
    }, 
    {
      "rank": 3, 
      "similarity": "0.5", 
      "word": "enable"
    }, 
    {
      "rank": 4, 
      "similarity": "0.49", 
      "word": "convince"
    }, 
    {
      "rank": 5, 
      "similarity": "0.48", 
      "word": "obtain"
    }, 
    {
      "rank": 6, 
      "similarity": "0.47", 
      "word": "unable"
    }, 
    {
      "rank": 7, 
      "similarity": "0.46", 
      "word": "manage"
    }, 
    {
      "rank": 8, 
      "similarity": "0.45", 
      "word": "prepare"
    }, 
    {
      "rank": 9, 
      "similarity": "0.45", 
      "word": "fail"
    }, 
    {
      "rank": 10, 
      "similarity": "0.44", 
      "word": "intend"
    }
  ]
},{
  "group": 40, 
  "id": "smuckers", 
  "occurrences": "506", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Curious why would you chose organic when both are same price"
    }, 
    {
      "rank": 2, 
      "sentence": "JoDonna, does that mean they hired you to promote organic?"
    }, 
    {
      "rank": 3, 
      "sentence": "- A Purdue University farm near the West Lafayette campus now has about 10 acres of certified organic land, putting researchers in a stronger position to help develop more effective organic farming practices."
    }, 
    {
      "rank": 4, 
      "sentence": "...forgetting that the majority of microwaveable foods themselves are salt, carb, fat, and protein heavy caused those changes; the results, however detailed, were completely unrelated to the microwave."
    }, 
    {
      "rank": 5, 
      "sentence": "Perhaps reducing food choices - we feed them but do not fatten them philosophy."
    }, 
    {
      "rank": 6, 
      "sentence": "I stopped drinking dairy milk 16 years ago, but in the rural area where I live it is difficult to find nondairy alternatives for cheese and icecream or even organic options so I do still use products made with dairy, I would love to have an affordable nondairy option for my family."
    }, 
    {
      "rank": 7, 
      "sentence": "This translates to lesser bouts of food-borne diseases."
    }, 
    {
      "rank": 8, 
      "sentence": "I see it as 'Knowledge is Power', that is where everyone should start with good clean food."
    }, 
    {
      "rank": 9, 
      "sentence": "So you could go home and test all your apples including non organic and would not even find any traces of it in your fruit."
    }, 
    {
      "rank": 10, 
      "sentence": "They did prove that organic eating is much better for your health and especially for kids."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.37", 
      "word": "smuckers"
    }, 
    {
      "rank": 2, 
      "similarity": "0.37", 
      "word": "afterall"
    }, 
    {
      "rank": 3, 
      "similarity": "0.37", 
      "word": "plz"
    }, 
    {
      "rank": 4, 
      "similarity": "0.37", 
      "word": "assoc"
    }, 
    {
      "rank": 5, 
      "similarity": "0.36", 
      "word": "fearmongering"
    }, 
    {
      "rank": 6, 
      "similarity": "0.36", 
      "word": "100x"
    }, 
    {
      "rank": 7, 
      "similarity": "0.36", 
      "word": "ganoderma"
    }, 
    {
      "rank": 8, 
      "similarity": "0.36", 
      "word": "qai"
    }, 
    {
      "rank": 9, 
      "similarity": "0.35", 
      "word": "ecoli"
    }, 
    {
      "rank": 10, 
      "similarity": "0.35", 
      "word": "frankenfood"
    }
  ]
},{
  "group": 41, 
  "id": "forbid", 
  "occurrences": "2445", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "(granted unnatural pesticides will also be overcome, but they are not limited to the FDA's 'organic' list) So I started looking, and there was nothing I could find easily."
    }, 
    {
      "rank": 2, 
      "sentence": "I am afraid that it is unlikely that organic food has any impact on your health, but at least in the EU (I sadly do not know the details of the US regulations), the health of the animals is better when organic."
    }, 
    {
      "rank": 3, 
      "sentence": "Buy only from a local co-op or health food store to be sure."
    }, 
    {
      "rank": 4, 
      "sentence": "Large breed puppies should be on a food formulated for large breed puppies."
    }, 
    {
      "rank": 5, 
      "sentence": "I also like tortilla chips and salsa, and on the rare occasion that I eat those, I buy only organic chips."
    }, 
    {
      "rank": 6, 
      "sentence": "Shame on you, Whole Foods!"
    }, 
    {
      "rank": 7, 
      "sentence": "well you cannot see all the evil being done to food, they are making money on it and they are and proud of it, and who is buying it, ?unsuspecting folks, who think they are doing the right thing for their family, it is like the poisoned apple in snow white"
    }, 
    {
      "rank": 8, 
      "sentence": "Where I live every supermarket carries organic produce at the same price charged by WFM for the same items BUT the quality is not the same."
    }, 
    {
      "rank": 9, 
      "sentence": "I wonder at the supportive comments about the gmo \"food\"."
    }, 
    {
      "rank": 10, 
      "sentence": "And I do not know anyone who thinks eating Roundup doused food is OK."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.51", 
      "word": "requirement"
    }, 
    {
      "rank": 2, 
      "similarity": "0.5", 
      "word": "prohibit"
    }, 
    {
      "rank": 3, 
      "similarity": "0.49", 
      "word": "law"
    }, 
    {
      "rank": 4, 
      "similarity": "0.49", 
      "word": "prohibiting"
    }, 
    {
      "rank": 5, 
      "similarity": "0.49", 
      "word": "prohibited"
    }, 
    {
      "rank": 6, 
      "similarity": "0.49", 
      "word": "comply"
    }, 
    {
      "rank": 7, 
      "similarity": "0.49", 
      "word": "stringent"
    }, 
    {
      "rank": 8, 
      "similarity": "0.48", 
      "word": "regulation"
    }, 
    {
      "rank": 9, 
      "similarity": "0.47", 
      "word": "violation"
    }, 
    {
      "rank": 10, 
      "similarity": "0.47", 
      "word": "strict"
    }
  ]
},{
  "group": 42, 
  "id": "promote", 
  "occurrences": "3639", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "And, mandatory labels that are not simply providing information about food contents are regarded as warnings."
    }, 
    {
      "rank": 2, 
      "sentence": "Go to bing and look for organic dog food and about 10 come up some are really organic and some are not."
    }, 
    {
      "rank": 3, 
      "sentence": "How do organic farmers get rid of aphids?"
    }, 
    {
      "rank": 4, 
      "sentence": "However, if we want to improve yields in the third world, I think it makes more sense to start with education in organic techniques, because it is cheaper than throwing money at subsidized seeds, fertilizers, pesticides, etc."
    }, 
    {
      "rank": 5, 
      "sentence": "He had a great organic garden back then."
    }, 
    {
      "rank": 6, 
      "sentence": "110% Organic from a Jamaican ."
    }, 
    {
      "rank": 7, 
      "sentence": "And I say that as somebody who buys organic food almost exclusively."
    }, 
    {
      "rank": 8, 
      "sentence": "Reason #2 Its preservative free 211 and 223 are the most common preservatives used in jams and related food items."
    }, 
    {
      "rank": 9, 
      "sentence": "Very organic with that huge dump right below the udder!"
    }, 
    {
      "rank": 10, 
      "sentence": "In order to transport fruits and vegetables so that they arrive in saleable condition and likewise in the distribution centers and subsequently on the shelves and in the bins at their final point of sale destinations, originally \"organic\" crops may be subjected to a range of chemicals to prohibit, not only the ravages of insects, but the damage from oxidation and normal after-harvest maturation and decay."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.6", 
      "word": "promoting"
    }, 
    {
      "rank": 2, 
      "similarity": "0.55", 
      "word": "improving"
    }, 
    {
      "rank": 3, 
      "similarity": "0.52", 
      "word": "enhance"
    }, 
    {
      "rank": 4, 
      "similarity": "0.51", 
      "word": "implementing"
    }, 
    {
      "rank": 5, 
      "similarity": "0.51", 
      "word": "promote"
    }, 
    {
      "rank": 6, 
      "similarity": "0.48", 
      "word": "aim"
    }, 
    {
      "rank": 7, 
      "similarity": "0.47", 
      "word": "aimed"
    }, 
    {
      "rank": 8, 
      "similarity": "0.47", 
      "word": "strengthen"
    }, 
    {
      "rank": 9, 
      "similarity": "0.47", 
      "word": "improve"
    }, 
    {
      "rank": 10, 
      "similarity": "0.47", 
      "word": "facilitating"
    }
  ]
},{
  "group": 43, 
  "id": "systematically", 
  "occurrences": "365", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "organic is a marketing term and has nothing to do with the quality/healtfulness of the product."
    }, 
    {
      "rank": 2, 
      "sentence": "I will stick with organic which has significantly fewer toxins."
    }, 
    {
      "rank": 3, 
      "sentence": "i totally agree with Eric, for me only organic fruits are fresh fruits."
    }, 
    {
      "rank": 4, 
      "sentence": "and people continue to be obsessed with 'cheap' food"
    }, 
    {
      "rank": 5, 
      "sentence": "Clarissa Therese Jagunap-Soco if it is not pesticide free it is not organic ... quite simple, no sweeping or broom needed."
    }, 
    {
      "rank": 6, 
      "sentence": "Organic milk is very expensive."
    }, 
    {
      "rank": 7, 
      "sentence": "I buy organic and only organic."
    }, 
    {
      "rank": 8, 
      "sentence": "it is in the Journal of Organic Systems that is funded by the Organic Federation of Australia."
    }, 
    {
      "rank": 9, 
      "sentence": "Organic twits"
    }, 
    {
      "rank": 10, 
      "sentence": "The cost of organic produce is the real cost of food."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.47", 
      "word": "systematically"
    }, 
    {
      "rank": 2, 
      "similarity": "0.4", 
      "word": "adequately"
    }, 
    {
      "rank": 3, 
      "similarity": "0.38", 
      "word": "cleaned"
    }, 
    {
      "rank": 4, 
      "similarity": "0.38", 
      "word": "properly"
    }, 
    {
      "rank": 5, 
      "similarity": "0.38", 
      "word": "milked"
    }, 
    {
      "rank": 6, 
      "similarity": "0.37", 
      "word": "lovingly"
    }, 
    {
      "rank": 7, 
      "similarity": "0.37", 
      "word": "havent"
    }, 
    {
      "rank": 8, 
      "similarity": "0.36", 
      "word": "mistreated"
    }, 
    {
      "rank": 9, 
      "similarity": "0.36", 
      "word": "intensively"
    }, 
    {
      "rank": 10, 
      "similarity": "0.35", 
      "word": "duplicated"
    }
  ]
},{
  "group": 44, 
  "id": "gregorian_calendar_month", 
  "occurrences": "109", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Check the labelling on the food you buy!"
    }, 
    {
      "rank": 2, 
      "sentence": "In almost all cases, the professionals who diagnose and treat disease are not the ones with these skills and expertise.<br /><br />Movement is crucial to the discussion of food."
    }, 
    {
      "rank": 3, 
      "sentence": "Grow food not gardens <smiling_face>"
    }, 
    {
      "rank": 4, 
      "sentence": "OK: Monsanto, Archer Daniels Midland, Cargill, ConAgra, Corn Products Inc., Perdue Farms, Smithfield Foods, Tyson Foods and everyone they and similar corporations have directly or indirectly paid off such as the USDA, the FDA, the CDC, the EPA, the NIH, 535 members of Congress, the President and his or her Cabinet, nine justices on the Supreme Court, other judges across the land and state and local politicians in every state and territory in the United States of America."
    }, 
    {
      "rank": 5, 
      "sentence": "(that includes where you buy parts and fish food)."
    }, 
    {
      "rank": 6, 
      "sentence": "The fact that the organic strawberry might taste better and would have less pesticides is certainly relevant, but given the nature of the debate its entirely fair to point out nutritional value."
    }, 
    {
      "rank": 7, 
      "sentence": "I am starting a plot for growing organically , how do I receive my fundfing help ?"
    }, 
    {
      "rank": 8, 
      "sentence": "Organic is probably ( do not shoot me, I did say probably and even italicised it) exactly the same in terms of quality and processing as Certified Organic without the official badge of honour."
    }, 
    {
      "rank": 9, 
      "sentence": "Why would you say the food treated with a chemical specifically designed to limit the ability of an insect to flourish is the baseline?"
    }, 
    {
      "rank": 10, 
      "sentence": "As a side, whilst Brazil produces a lot of organic food, is it mostly reserved for export."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.41", 
      "word": "completed"
    }, 
    {
      "rank": 2, 
      "similarity": "0.41", 
      "word": "october"
    }, 
    {
      "rank": 3, 
      "similarity": "0.4", 
      "word": "month"
    }, 
    {
      "rank": 4, 
      "similarity": "0.4", 
      "word": "january"
    }, 
    {
      "rank": 5, 
      "similarity": "0.39", 
      "word": "september"
    }, 
    {
      "rank": 6, 
      "similarity": "0.39", 
      "word": "july"
    }, 
    {
      "rank": 7, 
      "similarity": "0.39", 
      "word": "june"
    }, 
    {
      "rank": 8, 
      "similarity": "0.39", 
      "word": "february"
    }, 
    {
      "rank": 9, 
      "similarity": "0.38", 
      "word": "december"
    }, 
    {
      "rank": 10, 
      "similarity": "0.38", 
      "word": "april"
    }
  ]
},{
  "group": 45, 
  "id": "professional", 
  "occurrences": "28", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Regarding the land use question, it is important to note: (1) most cattle in Brazil are raised \"free-range\" (as use of feedlots is limited), although not organically, and (2) there is not a shortage of arable land in Brazil, thus there is not a direct trade-off between grazing cattle (or free-range production of other livestock) and crop cultivation."
    }, 
    {
      "rank": 2, 
      "sentence": "I support the organic movement!!"
    }, 
    {
      "rank": 3, 
      "sentence": "Adding organic apple juice is the same as putting organic tobacco on a pack of cigarettes - do not make it any heal their ."
    }, 
    {
      "rank": 4, 
      "sentence": "I choose organics because I refuse to be poisoned by toxins, and there is no \"planet B\"."
    }, 
    {
      "rank": 5, 
      "sentence": "Then they are not organic."
    }, 
    {
      "rank": 6, 
      "sentence": "Add to that your own impact : you can easily completely undo the environmental benefit of your choice by driving farther and more often to buy your food."
    }, 
    {
      "rank": 7, 
      "sentence": "I have wondered if powdered egg shells (organic!)"
    }, 
    {
      "rank": 8, 
      "sentence": "This article strikes me as biased in favor of the food corporations, hence the comments calling out the mis/dis-information."
    }, 
    {
      "rank": 9, 
      "sentence": "The argument \"but they are 'natural' pesticides\" might come up, see (organic produce and personal health)( <url>"
    }, 
    {
      "rank": 10, 
      "sentence": "Organic is a marketing term."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.25", 
      "word": "wa"
    }, 
    {
      "rank": 2, 
      "similarity": "0.22", 
      "word": "bye"
    }, 
    {
      "rank": 3, 
      "similarity": "0.22", 
      "word": "prof"
    }, 
    {
      "rank": 4, 
      "similarity": "0.22", 
      "word": "yeild"
    }, 
    {
      "rank": 5, 
      "similarity": "0.21", 
      "word": "shine"
    }, 
    {
      "rank": 6, 
      "similarity": "0.21", 
      "word": "u"
    }, 
    {
      "rank": 7, 
      "similarity": "0.21", 
      "word": "min"
    }, 
    {
      "rank": 8, 
      "similarity": "0.2", 
      "word": "ho"
    }, 
    {
      "rank": 9, 
      "similarity": "0.2", 
      "word": "vege"
    }, 
    {
      "rank": 10, 
      "similarity": "0.2", 
      "word": "kudos"
    }
  ]
},{
  "group": 46, 
  "id": "procure", 
  "occurrences": "242", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "The trust issue on organically grown fruits and vegetables is huge untill I read this article - What Makes You Call IT \"ORGANIC\" ?"
    }, 
    {
      "rank": 2, 
      "sentence": "it is a crapshoot either way, since nature does not exactly tune evolution for how healthy a food is for a human (the retarded underlying assumption of the nature is better camp)."
    }, 
    {
      "rank": 3, 
      "sentence": "Organic Coconut Oil !"
    }, 
    {
      "rank": 4, 
      "sentence": "Because a food is consumed by billions of people in substantial quantities, even a very small side effect will impact a very large number of people."
    }, 
    {
      "rank": 5, 
      "sentence": "I cook with organic sunflower and use olive for mixing pasta and in occasion \"bread\" dipping."
    }, 
    {
      "rank": 6, 
      "sentence": "Understanding organic foodsTo truly understand what you are consuming is organic, one needs to completely understand what organic foods really are."
    }, 
    {
      "rank": 7, 
      "sentence": "There are no nutritional advantages to organic food."
    }, 
    {
      "rank": 8, 
      "sentence": "The animals are fed organic fodder and in India availability of such fodder is less or produced less so cost of milk production gets expensive."
    }, 
    {
      "rank": 9, 
      "sentence": "Not everyone wants to eliminate GM foods because of health reasons."
    }, 
    {
      "rank": 10, 
      "sentence": "Having access to local foods means you have access to local green spaces."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.44", 
      "word": "obsessing"
    }, 
    {
      "rank": 2, 
      "similarity": "0.4", 
      "word": "redefining"
    }, 
    {
      "rank": 3, 
      "similarity": "0.4", 
      "word": "misrepresenting"
    }, 
    {
      "rank": 4, 
      "similarity": "0.4", 
      "word": "delving"
    }, 
    {
      "rank": 5, 
      "similarity": "0.4", 
      "word": "subsidizing"
    }, 
    {
      "rank": 6, 
      "similarity": "0.39", 
      "word": "omitting"
    }, 
    {
      "rank": 7, 
      "similarity": "0.39", 
      "word": "altering"
    }, 
    {
      "rank": 8, 
      "similarity": "0.37", 
      "word": "risking"
    }, 
    {
      "rank": 9, 
      "similarity": "0.37", 
      "word": "supplementing"
    }, 
    {
      "rank": 10, 
      "similarity": "0.36", 
      "word": "demonizing"
    }
  ]
},{
  "group": 47, 
  "id": "condition", 
  "occurrences": "971", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "I gave up milk completely last year, switching to Rice Dream Classic (which is organic) for my organic cereal and organic granola."
    }, 
    {
      "rank": 2, 
      "sentence": "Despite the controversy, non-organic really is not bad nor is it dangerous."
    }, 
    {
      "rank": 3, 
      "sentence": "You are what your food ate!"
    }, 
    {
      "rank": 4, 
      "sentence": "Industrial organic farming (the vast majority out there) is still industrial farming and still has a pretty comparable effect on the environment in terms of energy use, chemical use, and soil treatment, largely because actual growing methods have not really been changed."
    }, 
    {
      "rank": 5, 
      "sentence": "The total Sulfite level in the finished wine has to be under 10 Parts per Million and no other Non Organic ingredients are allowed."
    }, 
    {
      "rank": 6, 
      "sentence": "No doubt I hold a minority opinion in organic activist circles though."
    }, 
    {
      "rank": 7, 
      "sentence": "We want to connect food producers and food consumers."
    }, 
    {
      "rank": 8, 
      "sentence": "In general, organic foods are natural and chemical free."
    }, 
    {
      "rank": 9, 
      "sentence": "The only meat I will eat is organic pasture-raised."
    }, 
    {
      "rank": 10, 
      "sentence": "slow food ^^"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.5", 
      "word": "worsening"
    }, 
    {
      "rank": 2, 
      "similarity": "0.46", 
      "word": "caused"
    }, 
    {
      "rank": 3, 
      "similarity": "0.46", 
      "word": "catastrophic"
    }, 
    {
      "rank": 4, 
      "similarity": "0.45", 
      "word": "prolonged"
    }, 
    {
      "rank": 5, 
      "similarity": "0.45", 
      "word": "severe"
    }, 
    {
      "rank": 6, 
      "similarity": "0.43", 
      "word": "devastating"
    }, 
    {
      "rank": 7, 
      "similarity": "0.43", 
      "word": "hardship"
    }, 
    {
      "rank": 8, 
      "similarity": "0.43", 
      "word": "flooding"
    }, 
    {
      "rank": 9, 
      "similarity": "0.43", 
      "word": "lingering"
    }, 
    {
      "rank": 10, 
      "similarity": "0.42", 
      "word": "disruption"
    }
  ]
},{
  "group": 48, 
  "id": "administrative_district", 
  "occurrences": "21", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "On the topic of dietary variety though, I think it is important to note that agricultural business has led to monoculture, and while you may feel you are consuming a wide variety of foodstuffs, in reality you are mostly consuming one thing packaged and processed beyond recognition - corn."
    }, 
    {
      "rank": 2, 
      "sentence": "The original intent recognized organic soil life, not the absence of chemical."
    }, 
    {
      "rank": 3, 
      "sentence": "These apps allow you to specify what types of food you want to avoid and thus when you scan the product in (just using the bar code) it will give you a full nutrition breakdown."
    }, 
    {
      "rank": 4, 
      "sentence": "If you live in a country that has effective laws as to what may be used in growing food, then there is no point in paying extra for organic food, but not every civilised country does have such laws and some countries including the USA allow the most horrific stuff."
    }, 
    {
      "rank": 5, 
      "sentence": "Organic India: They produce certified organic food products and medicines - mostly of very high quality, reliability, and effectiveness 2."
    }, 
    {
      "rank": 6, 
      "sentence": "Costco needs to partner with smaller family run organic companies who are more ethical."
    }, 
    {
      "rank": 7, 
      "sentence": "Organic farming is a rip off to the consumers who think they are paying a premium for something which is no better for the environment,,, in fact it maybe worse for the environment than conventional farming."
    }, 
    {
      "rank": 8, 
      "sentence": "If you really want organic products, you need to buy them from a source that you trust."
    }, 
    {
      "rank": 9, 
      "sentence": "Just like 9/11 showed our security vulnerabilities, there is an equivalent disaster down the road that will not be caught because of our laxness in food safety."
    }, 
    {
      "rank": 10, 
      "sentence": "Would have to say \"may contain GM foods\"."
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.29", 
      "word": "tucson"
    }, 
    {
      "rank": 2, 
      "similarity": "0.27", 
      "word": "nonprofit"
    }, 
    {
      "rank": 3, 
      "similarity": "0.26", 
      "word": "philadelphia"
    }, 
    {
      "rank": 4, 
      "similarity": "0.26", 
      "word": "angeles"
    }, 
    {
      "rank": 5, 
      "similarity": "0.26", 
      "word": "manhattan"
    }, 
    {
      "rank": 6, 
      "similarity": "0.24", 
      "word": "brooklyn"
    }, 
    {
      "rank": 7, 
      "similarity": "0.24", 
      "word": "diego"
    }, 
    {
      "rank": 8, 
      "similarity": "0.24", 
      "word": "los"
    }, 
    {
      "rank": 9, 
      "similarity": "0.23", 
      "word": "california"
    }, 
    {
      "rank": 10, 
      "similarity": "0.23", 
      "word": "boston"
    }
  ]
},{
  "group": 49, 
  "id": "group_action", 
  "occurrences": "379", 
  "sentences": [
    {
      "rank": 1, 
      "sentence": "Food marketers like consumers on a short leash: at the beck and call of their alimentary hormones."
    }, 
    {
      "rank": 2, 
      "sentence": "Organic is worse for the environment, and has no nutritional advantage."
    }, 
    {
      "rank": 3, 
      "sentence": "Organic is good."
    }, 
    {
      "rank": 4, 
      "sentence": "While it is mainly used in foods and beverages as part of a substitute vanilla flavour,(11) it is less commonly used as a part of a raspberry or strawberry flavoring."
    }, 
    {
      "rank": 5, 
      "sentence": "Edit: Maybe I am reading too much into it, but I so regularly see vegetarians/vegans lumped in with 'mindless organic foodies' and people just dismiss it all as stupid."
    }, 
    {
      "rank": 6, 
      "sentence": "But it is not just the taste that is different, pay attention to your body after you eat food that was grown the old fashioned way."
    }, 
    {
      "rank": 7, 
      "sentence": "If you do shop at Safeway, by all means, continue to let them know you want organics and let them know you want GMO Labeling, too."
    }, 
    {
      "rank": 8, 
      "sentence": "Wonderful food."
    }, 
    {
      "rank": 9, 
      "sentence": "Well, I use EVOO to pour on food, but canola for cooking."
    }, 
    {
      "rank": 10, 
      "sentence": "Whole Foods are also the ones who \"caved\" on the organic standards which gives companies permission to list as organic, foods that have 5% GMO ingredients..... now Amazon with an even worse reputation....possibly a good energetic match between the two but not for the consumers......This is not a good sign......"
    }
  ], 
  "words": [
    {
      "rank": 1, 
      "similarity": "0.35", 
      "word": "vote"
    }, 
    {
      "rank": 2, 
      "similarity": "0.35", 
      "word": "congressional"
    }, 
    {
      "rank": 3, 
      "similarity": "0.35", 
      "word": "ruling"
    }, 
    {
      "rank": 4, 
      "similarity": "0.35", 
      "word": "presidential"
    }, 
    {
      "rank": 5, 
      "similarity": "0.35", 
      "word": "decision"
    }, 
    {
      "rank": 6, 
      "similarity": "0.35", 
      "word": "congress"
    }, 
    {
      "rank": 7, 
      "similarity": "0.33", 
      "word": "tuesday"
    }, 
    {
      "rank": 8, 
      "similarity": "0.33", 
      "word": "clinton"
    }, 
    {
      "rank": 9, 
      "similarity": "0.33", 
      "word": "monday"
    }, 
    {
      "rank": 10, 
      "similarity": "0.33", 
      "word": "election"
    }
  ]
} ], "links": [{
  "source": "large_integer", 
  "target": "act", 
  "value": 0.17
},{
  "source": "inform", 
  "target": "act", 
  "value": -0.28
},{
  "source": "inform", 
  "target": "large_integer", 
  "value": -0.28
},{
  "source": "vascular_plant", 
  "target": "act", 
  "value": -0.2
},{
  "source": "vascular_plant", 
  "target": "large_integer", 
  "value": -0.12
},{
  "source": "vascular_plant", 
  "target": "inform", 
  "value": 0.12
},{
  "source": "chemical", 
  "target": "act", 
  "value": -0.16
},{
  "source": "chemical", 
  "target": "large_integer", 
  "value": -0.11
},{
  "source": "chemical", 
  "target": "inform", 
  "value": 0.07
},{
  "source": "chemical", 
  "target": "vascular_plant", 
  "value": 0.12
},{
  "source": "supplier", 
  "target": "act", 
  "value": -0.18
},{
  "source": "supplier", 
  "target": "large_integer", 
  "value": -0.28
},{
  "source": "supplier", 
  "target": "inform", 
  "value": 0.36
},{
  "source": "supplier", 
  "target": "vascular_plant", 
  "value": 0.29
},{
  "source": "supplier", 
  "target": "chemical", 
  "value": -0.0
},{
  "source": "grandchild", 
  "target": "act", 
  "value": 0.35
},{
  "source": "grandchild", 
  "target": "large_integer", 
  "value": 0.31
},{
  "source": "grandchild", 
  "target": "inform", 
  "value": -0.58
},{
  "source": "grandchild", 
  "target": "vascular_plant", 
  "value": -0.1
},{
  "source": "grandchild", 
  "target": "chemical", 
  "value": -0.16
},{
  "source": "grandchild", 
  "target": "supplier", 
  "value": -0.39
},{
  "source": "person", 
  "target": "act", 
  "value": -0.16
},{
  "source": "person", 
  "target": "large_integer", 
  "value": -0.28
},{
  "source": "person", 
  "target": "inform", 
  "value": 0.42
},{
  "source": "person", 
  "target": "vascular_plant", 
  "value": 0.18
},{
  "source": "person", 
  "target": "chemical", 
  "value": -0.18
},{
  "source": "person", 
  "target": "supplier", 
  "value": 0.45
},{
  "source": "person", 
  "target": "grandchild", 
  "value": -0.47
},{
  "source": "information", 
  "target": "act", 
  "value": -0.17
},{
  "source": "information", 
  "target": "large_integer", 
  "value": 0.02
},{
  "source": "information", 
  "target": "inform", 
  "value": -0.1
},{
  "source": "information", 
  "target": "vascular_plant", 
  "value": -0.12
},{
  "source": "information", 
  "target": "chemical", 
  "value": 0.04
},{
  "source": "information", 
  "target": "supplier", 
  "value": -0.15
},{
  "source": "information", 
  "target": "grandchild", 
  "value": 0.12
},{
  "source": "information", 
  "target": "person", 
  "value": -0.18
},{
  "source": "bespeak", 
  "target": "act", 
  "value": 0.08
},{
  "source": "bespeak", 
  "target": "large_integer", 
  "value": 0.07
},{
  "source": "bespeak", 
  "target": "inform", 
  "value": -0.14
},{
  "source": "bespeak", 
  "target": "vascular_plant", 
  "value": -0.21
},{
  "source": "bespeak", 
  "target": "chemical", 
  "value": -0.22
},{
  "source": "bespeak", 
  "target": "supplier", 
  "value": -0.12
},{
  "source": "bespeak", 
  "target": "grandchild", 
  "value": -0.05
},{
  "source": "bespeak", 
  "target": "person", 
  "value": -0.04
},{
  "source": "bespeak", 
  "target": "information", 
  "value": 0.02
},{
  "source": "artifact", 
  "target": "act", 
  "value": 0.16
},{
  "source": "artifact", 
  "target": "large_integer", 
  "value": 0.09
},{
  "source": "artifact", 
  "target": "inform", 
  "value": -0.18
},{
  "source": "artifact", 
  "target": "vascular_plant", 
  "value": 0.24
},{
  "source": "artifact", 
  "target": "chemical", 
  "value": -0.03
},{
  "source": "artifact", 
  "target": "supplier", 
  "value": -0.02
},{
  "source": "artifact", 
  "target": "grandchild", 
  "value": 0.18
},{
  "source": "artifact", 
  "target": "person", 
  "value": -0.02
},{
  "source": "artifact", 
  "target": "information", 
  "value": -0.08
},{
  "source": "artifact", 
  "target": "bespeak", 
  "value": -0.18
},{
  "source": "shock", 
  "target": "act", 
  "value": -0.01
},{
  "source": "shock", 
  "target": "large_integer", 
  "value": -0.05
},{
  "source": "shock", 
  "target": "inform", 
  "value": 0.16
},{
  "source": "shock", 
  "target": "vascular_plant", 
  "value": -0.07
},{
  "source": "shock", 
  "target": "chemical", 
  "value": -0.25
},{
  "source": "shock", 
  "target": "supplier", 
  "value": 0.06
},{
  "source": "shock", 
  "target": "grandchild", 
  "value": -0.03
},{
  "source": "shock", 
  "target": "person", 
  "value": 0.1
},{
  "source": "shock", 
  "target": "information", 
  "value": -0.08
},{
  "source": "shock", 
  "target": "bespeak", 
  "value": -0.01
},{
  "source": "shock", 
  "target": "artifact", 
  "value": -0.03
},{
  "source": "integer", 
  "target": "act", 
  "value": -0.02
},{
  "source": "integer", 
  "target": "large_integer", 
  "value": 0.02
},{
  "source": "integer", 
  "target": "inform", 
  "value": 0.06
},{
  "source": "integer", 
  "target": "vascular_plant", 
  "value": 0.07
},{
  "source": "integer", 
  "target": "chemical", 
  "value": -0.1
},{
  "source": "integer", 
  "target": "supplier", 
  "value": 0.2
},{
  "source": "integer", 
  "target": "grandchild", 
  "value": -0.08
},{
  "source": "integer", 
  "target": "person", 
  "value": 0.16
},{
  "source": "integer", 
  "target": "information", 
  "value": -0.05
},{
  "source": "integer", 
  "target": "bespeak", 
  "value": -0.08
},{
  "source": "integer", 
  "target": "artifact", 
  "value": 0.01
},{
  "source": "integer", 
  "target": "shock", 
  "value": -0.07
},{
  "source": "feeling", 
  "target": "act", 
  "value": -0.13
},{
  "source": "feeling", 
  "target": "large_integer", 
  "value": -0.28
},{
  "source": "feeling", 
  "target": "inform", 
  "value": 0.35
},{
  "source": "feeling", 
  "target": "vascular_plant", 
  "value": -0.11
},{
  "source": "feeling", 
  "target": "chemical", 
  "value": -0.16
},{
  "source": "feeling", 
  "target": "supplier", 
  "value": 0.2
},{
  "source": "feeling", 
  "target": "grandchild", 
  "value": -0.37
},{
  "source": "feeling", 
  "target": "person", 
  "value": 0.33
},{
  "source": "feeling", 
  "target": "information", 
  "value": -0.18
},{
  "source": "feeling", 
  "target": "bespeak", 
  "value": 0.14
},{
  "source": "feeling", 
  "target": "artifact", 
  "value": -0.21
},{
  "source": "feeling", 
  "target": "shock", 
  "value": 0.14
},{
  "source": "feeling", 
  "target": "integer", 
  "value": -0.04
},{
  "source": "animal", 
  "target": "act", 
  "value": -0.05
},{
  "source": "animal", 
  "target": "large_integer", 
  "value": 0.16
},{
  "source": "animal", 
  "target": "inform", 
  "value": -0.37
},{
  "source": "animal", 
  "target": "vascular_plant", 
  "value": 0.0
},{
  "source": "animal", 
  "target": "chemical", 
  "value": 0.19
},{
  "source": "animal", 
  "target": "supplier", 
  "value": -0.36
},{
  "source": "animal", 
  "target": "grandchild", 
  "value": 0.32
},{
  "source": "animal", 
  "target": "person", 
  "value": -0.46
},{
  "source": "animal", 
  "target": "information", 
  "value": 0.13
},{
  "source": "animal", 
  "target": "bespeak", 
  "value": -0.14
},{
  "source": "animal", 
  "target": "artifact", 
  "value": 0.12
},{
  "source": "animal", 
  "target": "shock", 
  "value": -0.18
},{
  "source": "animal", 
  "target": "integer", 
  "value": -0.16
},{
  "source": "animal", 
  "target": "feeling", 
  "value": -0.32
},{
  "source": "creation", 
  "target": "act", 
  "value": -0.04
},{
  "source": "creation", 
  "target": "large_integer", 
  "value": 0.03
},{
  "source": "creation", 
  "target": "inform", 
  "value": -0.27
},{
  "source": "creation", 
  "target": "vascular_plant", 
  "value": -0.17
},{
  "source": "creation", 
  "target": "chemical", 
  "value": -0.16
},{
  "source": "creation", 
  "target": "supplier", 
  "value": -0.21
},{
  "source": "creation", 
  "target": "grandchild", 
  "value": 0.16
},{
  "source": "creation", 
  "target": "person", 
  "value": -0.09
},{
  "source": "creation", 
  "target": "information", 
  "value": 0.19
},{
  "source": "creation", 
  "target": "bespeak", 
  "value": 0.21
},{
  "source": "creation", 
  "target": "artifact", 
  "value": -0.02
},{
  "source": "creation", 
  "target": "shock", 
  "value": 0.01
},{
  "source": "creation", 
  "target": "integer", 
  "value": -0.14
},{
  "source": "creation", 
  "target": "feeling", 
  "value": 0.03
},{
  "source": "creation", 
  "target": "animal", 
  "value": 0.13
},{
  "source": "food", 
  "target": "act", 
  "value": -0.19
},{
  "source": "food", 
  "target": "large_integer", 
  "value": -0.06
},{
  "source": "food", 
  "target": "inform", 
  "value": 0.33
},{
  "source": "food", 
  "target": "vascular_plant", 
  "value": 0.22
},{
  "source": "food", 
  "target": "chemical", 
  "value": 0.12
},{
  "source": "food", 
  "target": "supplier", 
  "value": 0.25
},{
  "source": "food", 
  "target": "grandchild", 
  "value": -0.32
},{
  "source": "food", 
  "target": "person", 
  "value": 0.08
},{
  "source": "food", 
  "target": "information", 
  "value": -0.08
},{
  "source": "food", 
  "target": "bespeak", 
  "value": -0.16
},{
  "source": "food", 
  "target": "artifact", 
  "value": -0.07
},{
  "source": "food", 
  "target": "shock", 
  "value": 0.02
},{
  "source": "food", 
  "target": "integer", 
  "value": 0.25
},{
  "source": "food", 
  "target": "feeling", 
  "value": -0.05
},{
  "source": "food", 
  "target": "animal", 
  "value": -0.14
},{
  "source": "food", 
  "target": "creation", 
  "value": -0.23
},{
  "source": "region", 
  "target": "act", 
  "value": 0.08
},{
  "source": "region", 
  "target": "large_integer", 
  "value": 0.11
},{
  "source": "region", 
  "target": "inform", 
  "value": -0.26
},{
  "source": "region", 
  "target": "vascular_plant", 
  "value": -0.0
},{
  "source": "region", 
  "target": "chemical", 
  "value": -0.09
},{
  "source": "region", 
  "target": "supplier", 
  "value": -0.18
},{
  "source": "region", 
  "target": "grandchild", 
  "value": 0.18
},{
  "source": "region", 
  "target": "person", 
  "value": -0.16
},{
  "source": "region", 
  "target": "information", 
  "value": 0.09
},{
  "source": "region", 
  "target": "bespeak", 
  "value": 0.07
},{
  "source": "region", 
  "target": "artifact", 
  "value": 0.13
},{
  "source": "region", 
  "target": "shock", 
  "value": -0.13
},{
  "source": "region", 
  "target": "integer", 
  "value": -0.01
},{
  "source": "region", 
  "target": "feeling", 
  "value": -0.23
},{
  "source": "region", 
  "target": "animal", 
  "value": 0.23
},{
  "source": "region", 
  "target": "creation", 
  "value": 0.1
},{
  "source": "region", 
  "target": "food", 
  "value": -0.09
},{
  "source": "happening", 
  "target": "act", 
  "value": -0.17
},{
  "source": "happening", 
  "target": "large_integer", 
  "value": -0.33
},{
  "source": "happening", 
  "target": "inform", 
  "value": 0.5
},{
  "source": "happening", 
  "target": "vascular_plant", 
  "value": 0.05
},{
  "source": "happening", 
  "target": "chemical", 
  "value": -0.17
},{
  "source": "happening", 
  "target": "supplier", 
  "value": 0.4
},{
  "source": "happening", 
  "target": "grandchild", 
  "value": -0.55
},{
  "source": "happening", 
  "target": "person", 
  "value": 0.63
},{
  "source": "happening", 
  "target": "information", 
  "value": -0.14
},{
  "source": "happening", 
  "target": "bespeak", 
  "value": -0.0
},{
  "source": "happening", 
  "target": "artifact", 
  "value": -0.09
},{
  "source": "happening", 
  "target": "shock", 
  "value": 0.16
},{
  "source": "happening", 
  "target": "integer", 
  "value": 0.03
},{
  "source": "happening", 
  "target": "feeling", 
  "value": 0.44
},{
  "source": "happening", 
  "target": "animal", 
  "value": -0.54
},{
  "source": "happening", 
  "target": "creation", 
  "value": -0.11
},{
  "source": "happening", 
  "target": "food", 
  "value": 0.05
},{
  "source": "happening", 
  "target": "region", 
  "value": -0.2
},{
  "source": "physical_condition", 
  "target": "act", 
  "value": 0.11
},{
  "source": "physical_condition", 
  "target": "large_integer", 
  "value": 0.01
},{
  "source": "physical_condition", 
  "target": "inform", 
  "value": -0.26
},{
  "source": "physical_condition", 
  "target": "vascular_plant", 
  "value": -0.11
},{
  "source": "physical_condition", 
  "target": "chemical", 
  "value": 0.09
},{
  "source": "physical_condition", 
  "target": "supplier", 
  "value": -0.18
},{
  "source": "physical_condition", 
  "target": "grandchild", 
  "value": 0.1
},{
  "source": "physical_condition", 
  "target": "person", 
  "value": -0.18
},{
  "source": "physical_condition", 
  "target": "information", 
  "value": -0.12
},{
  "source": "physical_condition", 
  "target": "bespeak", 
  "value": 0.04
},{
  "source": "physical_condition", 
  "target": "artifact", 
  "value": -0.03
},{
  "source": "physical_condition", 
  "target": "shock", 
  "value": -0.1
},{
  "source": "physical_condition", 
  "target": "integer", 
  "value": -0.16
},{
  "source": "physical_condition", 
  "target": "feeling", 
  "value": -0.09
},{
  "source": "physical_condition", 
  "target": "animal", 
  "value": 0.18
},{
  "source": "physical_condition", 
  "target": "creation", 
  "value": 0.03
},{
  "source": "physical_condition", 
  "target": "food", 
  "value": -0.1
},{
  "source": "physical_condition", 
  "target": "region", 
  "value": 0.0
},{
  "source": "physical_condition", 
  "target": "happening", 
  "value": -0.24
},{
  "source": "cultivation", 
  "target": "act", 
  "value": -0.07
},{
  "source": "cultivation", 
  "target": "large_integer", 
  "value": -0.22
},{
  "source": "cultivation", 
  "target": "inform", 
  "value": 0.24
},{
  "source": "cultivation", 
  "target": "vascular_plant", 
  "value": 0.28
},{
  "source": "cultivation", 
  "target": "chemical", 
  "value": 0.08
},{
  "source": "cultivation", 
  "target": "supplier", 
  "value": 0.28
},{
  "source": "cultivation", 
  "target": "grandchild", 
  "value": -0.28
},{
  "source": "cultivation", 
  "target": "person", 
  "value": 0.34
},{
  "source": "cultivation", 
  "target": "information", 
  "value": -0.21
},{
  "source": "cultivation", 
  "target": "bespeak", 
  "value": -0.1
},{
  "source": "cultivation", 
  "target": "artifact", 
  "value": 0.04
},{
  "source": "cultivation", 
  "target": "shock", 
  "value": -0.07
},{
  "source": "cultivation", 
  "target": "integer", 
  "value": 0.09
},{
  "source": "cultivation", 
  "target": "feeling", 
  "value": 0.04
},{
  "source": "cultivation", 
  "target": "animal", 
  "value": -0.19
},{
  "source": "cultivation", 
  "target": "creation", 
  "value": -0.25
},{
  "source": "cultivation", 
  "target": "food", 
  "value": 0.22
},{
  "source": "cultivation", 
  "target": "region", 
  "value": -0.1
},{
  "source": "cultivation", 
  "target": "happening", 
  "value": 0.24
},{
  "source": "cultivation", 
  "target": "physical_condition", 
  "value": -0.12
},{
  "source": "activity", 
  "target": "act", 
  "value": -0.07
},{
  "source": "activity", 
  "target": "large_integer", 
  "value": -0.11
},{
  "source": "activity", 
  "target": "inform", 
  "value": 0.26
},{
  "source": "activity", 
  "target": "vascular_plant", 
  "value": 0.0
},{
  "source": "activity", 
  "target": "chemical", 
  "value": -0.28
},{
  "source": "activity", 
  "target": "supplier", 
  "value": 0.15
},{
  "source": "activity", 
  "target": "grandchild", 
  "value": -0.16
},{
  "source": "activity", 
  "target": "person", 
  "value": 0.22
},{
  "source": "activity", 
  "target": "information", 
  "value": -0.08
},{
  "source": "activity", 
  "target": "bespeak", 
  "value": -0.12
},{
  "source": "activity", 
  "target": "artifact", 
  "value": 0.03
},{
  "source": "activity", 
  "target": "shock", 
  "value": 0.35
},{
  "source": "activity", 
  "target": "integer", 
  "value": -0.11
},{
  "source": "activity", 
  "target": "feeling", 
  "value": 0.3
},{
  "source": "activity", 
  "target": "animal", 
  "value": -0.17
},{
  "source": "activity", 
  "target": "creation", 
  "value": 0.06
},{
  "source": "activity", 
  "target": "food", 
  "value": 0.01
},{
  "source": "activity", 
  "target": "region", 
  "value": -0.13
},{
  "source": "activity", 
  "target": "happening", 
  "value": 0.35
},{
  "source": "activity", 
  "target": "physical_condition", 
  "value": -0.13
},{
  "source": "activity", 
  "target": "cultivation", 
  "value": -0.16
},{
  "source": "selling", 
  "target": "act", 
  "value": -0.13
},{
  "source": "selling", 
  "target": "large_integer", 
  "value": -0.08
},{
  "source": "selling", 
  "target": "inform", 
  "value": 0.15
},{
  "source": "selling", 
  "target": "vascular_plant", 
  "value": 0.04
},{
  "source": "selling", 
  "target": "chemical", 
  "value": -0.11
},{
  "source": "selling", 
  "target": "supplier", 
  "value": 0.16
},{
  "source": "selling", 
  "target": "grandchild", 
  "value": -0.12
},{
  "source": "selling", 
  "target": "person", 
  "value": 0.23
},{
  "source": "selling", 
  "target": "information", 
  "value": 0.13
},{
  "source": "selling", 
  "target": "bespeak", 
  "value": -0.11
},{
  "source": "selling", 
  "target": "artifact", 
  "value": -0.05
},{
  "source": "selling", 
  "target": "shock", 
  "value": 0.11
},{
  "source": "selling", 
  "target": "integer", 
  "value": 0.13
},{
  "source": "selling", 
  "target": "feeling", 
  "value": 0.06
},{
  "source": "selling", 
  "target": "animal", 
  "value": -0.17
},{
  "source": "selling", 
  "target": "creation", 
  "value": -0.02
},{
  "source": "selling", 
  "target": "food", 
  "value": 0.03
},{
  "source": "selling", 
  "target": "region", 
  "value": -0.08
},{
  "source": "selling", 
  "target": "happening", 
  "value": 0.19
},{
  "source": "selling", 
  "target": "physical_condition", 
  "value": -0.17
},{
  "source": "selling", 
  "target": "cultivation", 
  "value": -0.09
},{
  "source": "selling", 
  "target": "activity", 
  "value": 0.08
},{
  "source": "foodstuff", 
  "target": "act", 
  "value": 0.08
},{
  "source": "foodstuff", 
  "target": "large_integer", 
  "value": 0.1
},{
  "source": "foodstuff", 
  "target": "inform", 
  "value": -0.18
},{
  "source": "foodstuff", 
  "target": "vascular_plant", 
  "value": 0.29
},{
  "source": "foodstuff", 
  "target": "chemical", 
  "value": 0.09
},{
  "source": "foodstuff", 
  "target": "supplier", 
  "value": -0.11
},{
  "source": "foodstuff", 
  "target": "grandchild", 
  "value": 0.22
},{
  "source": "foodstuff", 
  "target": "person", 
  "value": -0.08
},{
  "source": "foodstuff", 
  "target": "information", 
  "value": -0.09
},{
  "source": "foodstuff", 
  "target": "bespeak", 
  "value": -0.08
},{
  "source": "foodstuff", 
  "target": "artifact", 
  "value": 0.18
},{
  "source": "foodstuff", 
  "target": "shock", 
  "value": -0.16
},{
  "source": "foodstuff", 
  "target": "integer", 
  "value": 0.09
},{
  "source": "foodstuff", 
  "target": "feeling", 
  "value": -0.24
},{
  "source": "foodstuff", 
  "target": "animal", 
  "value": 0.03
},{
  "source": "foodstuff", 
  "target": "creation", 
  "value": -0.07
},{
  "source": "foodstuff", 
  "target": "food", 
  "value": 0.05
},{
  "source": "foodstuff", 
  "target": "region", 
  "value": 0.11
},{
  "source": "foodstuff", 
  "target": "happening", 
  "value": -0.21
},{
  "source": "foodstuff", 
  "target": "physical_condition", 
  "value": 0.03
},{
  "source": "foodstuff", 
  "target": "cultivation", 
  "value": 0.2
},{
  "source": "foodstuff", 
  "target": "activity", 
  "value": -0.3
},{
  "source": "foodstuff", 
  "target": "selling", 
  "value": -0.12
},{
  "source": "damn", 
  "target": "act", 
  "value": 0.2
},{
  "source": "damn", 
  "target": "large_integer", 
  "value": 0.16
},{
  "source": "damn", 
  "target": "inform", 
  "value": -0.28
},{
  "source": "damn", 
  "target": "vascular_plant", 
  "value": 0.07
},{
  "source": "damn", 
  "target": "chemical", 
  "value": 0.01
},{
  "source": "damn", 
  "target": "supplier", 
  "value": -0.13
},{
  "source": "damn", 
  "target": "grandchild", 
  "value": 0.46
},{
  "source": "damn", 
  "target": "person", 
  "value": -0.3
},{
  "source": "damn", 
  "target": "information", 
  "value": -0.07
},{
  "source": "damn", 
  "target": "bespeak", 
  "value": -0.24
},{
  "source": "damn", 
  "target": "artifact", 
  "value": 0.25
},{
  "source": "damn", 
  "target": "shock", 
  "value": 0.02
},{
  "source": "damn", 
  "target": "integer", 
  "value": -0.01
},{
  "source": "damn", 
  "target": "feeling", 
  "value": -0.2
},{
  "source": "damn", 
  "target": "animal", 
  "value": 0.23
},{
  "source": "damn", 
  "target": "creation", 
  "value": -0.0
},{
  "source": "damn", 
  "target": "food", 
  "value": -0.1
},{
  "source": "damn", 
  "target": "region", 
  "value": -0.0
},{
  "source": "damn", 
  "target": "happening", 
  "value": -0.36
},{
  "source": "damn", 
  "target": "physical_condition", 
  "value": -0.0
},{
  "source": "damn", 
  "target": "cultivation", 
  "value": -0.13
},{
  "source": "damn", 
  "target": "activity", 
  "value": 0.1
},{
  "source": "damn", 
  "target": "selling", 
  "value": -0.12
},{
  "source": "damn", 
  "target": "foodstuff", 
  "value": 0.09
},{
  "source": "knock", 
  "target": "act", 
  "value": 0.18
},{
  "source": "knock", 
  "target": "large_integer", 
  "value": 0.03
},{
  "source": "knock", 
  "target": "inform", 
  "value": -0.07
},{
  "source": "knock", 
  "target": "vascular_plant", 
  "value": -0.16
},{
  "source": "knock", 
  "target": "chemical", 
  "value": -0.14
},{
  "source": "knock", 
  "target": "supplier", 
  "value": -0.14
},{
  "source": "knock", 
  "target": "grandchild", 
  "value": 0.19
},{
  "source": "knock", 
  "target": "person", 
  "value": -0.08
},{
  "source": "knock", 
  "target": "information", 
  "value": 0.01
},{
  "source": "knock", 
  "target": "bespeak", 
  "value": 0.06
},{
  "source": "knock", 
  "target": "artifact", 
  "value": -0.07
},{
  "source": "knock", 
  "target": "shock", 
  "value": 0.12
},{
  "source": "knock", 
  "target": "integer", 
  "value": -0.04
},{
  "source": "knock", 
  "target": "feeling", 
  "value": 0.01
},{
  "source": "knock", 
  "target": "animal", 
  "value": -0.09
},{
  "source": "knock", 
  "target": "creation", 
  "value": 0.1
},{
  "source": "knock", 
  "target": "food", 
  "value": -0.11
},{
  "source": "knock", 
  "target": "region", 
  "value": -0.12
},{
  "source": "knock", 
  "target": "happening", 
  "value": -0.06
},{
  "source": "knock", 
  "target": "physical_condition", 
  "value": -0.02
},{
  "source": "knock", 
  "target": "cultivation", 
  "value": -0.11
},{
  "source": "knock", 
  "target": "activity", 
  "value": 0.01
},{
  "source": "knock", 
  "target": "selling", 
  "value": -0.06
},{
  "source": "knock", 
  "target": "foodstuff", 
  "value": -0.02
},{
  "source": "knock", 
  "target": "damn", 
  "value": 0.05
},{
  "source": "mislead", 
  "target": "act", 
  "value": 0.19
},{
  "source": "mislead", 
  "target": "large_integer", 
  "value": 0.05
},{
  "source": "mislead", 
  "target": "inform", 
  "value": -0.2
},{
  "source": "mislead", 
  "target": "vascular_plant", 
  "value": -0.37
},{
  "source": "mislead", 
  "target": "chemical", 
  "value": -0.14
},{
  "source": "mislead", 
  "target": "supplier", 
  "value": -0.22
},{
  "source": "mislead", 
  "target": "grandchild", 
  "value": 0.18
},{
  "source": "mislead", 
  "target": "person", 
  "value": -0.19
},{
  "source": "mislead", 
  "target": "information", 
  "value": 0.01
},{
  "source": "mislead", 
  "target": "bespeak", 
  "value": 0.13
},{
  "source": "mislead", 
  "target": "artifact", 
  "value": -0.09
},{
  "source": "mislead", 
  "target": "shock", 
  "value": 0.11
},{
  "source": "mislead", 
  "target": "integer", 
  "value": -0.25
},{
  "source": "mislead", 
  "target": "feeling", 
  "value": 0.09
},{
  "source": "mislead", 
  "target": "animal", 
  "value": -0.03
},{
  "source": "mislead", 
  "target": "creation", 
  "value": 0.17
},{
  "source": "mislead", 
  "target": "food", 
  "value": -0.27
},{
  "source": "mislead", 
  "target": "region", 
  "value": -0.1
},{
  "source": "mislead", 
  "target": "happening", 
  "value": -0.06
},{
  "source": "mislead", 
  "target": "physical_condition", 
  "value": -0.01
},{
  "source": "mislead", 
  "target": "cultivation", 
  "value": -0.26
},{
  "source": "mislead", 
  "target": "activity", 
  "value": 0.09
},{
  "source": "mislead", 
  "target": "selling", 
  "value": -0.13
},{
  "source": "mislead", 
  "target": "foodstuff", 
  "value": -0.21
},{
  "source": "mislead", 
  "target": "damn", 
  "value": 0.17
},{
  "source": "mislead", 
  "target": "knock", 
  "value": 0.22
},{
  "source": "chemical_element", 
  "target": "act", 
  "value": -0.19
},{
  "source": "chemical_element", 
  "target": "large_integer", 
  "value": -0.13
},{
  "source": "chemical_element", 
  "target": "inform", 
  "value": 0.07
},{
  "source": "chemical_element", 
  "target": "vascular_plant", 
  "value": 0.04
},{
  "source": "chemical_element", 
  "target": "chemical", 
  "value": 0.4
},{
  "source": "chemical_element", 
  "target": "supplier", 
  "value": -0.0
},{
  "source": "chemical_element", 
  "target": "grandchild", 
  "value": -0.22
},{
  "source": "chemical_element", 
  "target": "person", 
  "value": -0.06
},{
  "source": "chemical_element", 
  "target": "information", 
  "value": -0.06
},{
  "source": "chemical_element", 
  "target": "bespeak", 
  "value": -0.12
},{
  "source": "chemical_element", 
  "target": "artifact", 
  "value": 0.01
},{
  "source": "chemical_element", 
  "target": "shock", 
  "value": -0.18
},{
  "source": "chemical_element", 
  "target": "integer", 
  "value": -0.16
},{
  "source": "chemical_element", 
  "target": "feeling", 
  "value": -0.05
},{
  "source": "chemical_element", 
  "target": "animal", 
  "value": 0.13
},{
  "source": "chemical_element", 
  "target": "creation", 
  "value": -0.08
},{
  "source": "chemical_element", 
  "target": "food", 
  "value": 0.06
},{
  "source": "chemical_element", 
  "target": "region", 
  "value": 0.06
},{
  "source": "chemical_element", 
  "target": "happening", 
  "value": -0.04
},{
  "source": "chemical_element", 
  "target": "physical_condition", 
  "value": 0.12
},{
  "source": "chemical_element", 
  "target": "cultivation", 
  "value": 0.1
},{
  "source": "chemical_element", 
  "target": "activity", 
  "value": -0.15
},{
  "source": "chemical_element", 
  "target": "selling", 
  "value": -0.19
},{
  "source": "chemical_element", 
  "target": "foodstuff", 
  "value": 0.08
},{
  "source": "chemical_element", 
  "target": "damn", 
  "value": -0.14
},{
  "source": "chemical_element", 
  "target": "knock", 
  "value": -0.24
},{
  "source": "chemical_element", 
  "target": "mislead", 
  "value": -0.06
},{
  "source": "ill_health", 
  "target": "act", 
  "value": -0.01
},{
  "source": "ill_health", 
  "target": "large_integer", 
  "value": -0.04
},{
  "source": "ill_health", 
  "target": "inform", 
  "value": -0.19
},{
  "source": "ill_health", 
  "target": "vascular_plant", 
  "value": -0.08
},{
  "source": "ill_health", 
  "target": "chemical", 
  "value": 0.3
},{
  "source": "ill_health", 
  "target": "supplier", 
  "value": -0.2
},{
  "source": "ill_health", 
  "target": "grandchild", 
  "value": 0.05
},{
  "source": "ill_health", 
  "target": "person", 
  "value": -0.26
},{
  "source": "ill_health", 
  "target": "information", 
  "value": 0.02
},{
  "source": "ill_health", 
  "target": "bespeak", 
  "value": -0.09
},{
  "source": "ill_health", 
  "target": "artifact", 
  "value": -0.06
},{
  "source": "ill_health", 
  "target": "shock", 
  "value": -0.2
},{
  "source": "ill_health", 
  "target": "integer", 
  "value": -0.1
},{
  "source": "ill_health", 
  "target": "feeling", 
  "value": -0.18
},{
  "source": "ill_health", 
  "target": "animal", 
  "value": 0.38
},{
  "source": "ill_health", 
  "target": "creation", 
  "value": -0.04
},{
  "source": "ill_health", 
  "target": "food", 
  "value": -0.03
},{
  "source": "ill_health", 
  "target": "region", 
  "value": 0.05
},{
  "source": "ill_health", 
  "target": "happening", 
  "value": -0.27
},{
  "source": "ill_health", 
  "target": "physical_condition", 
  "value": 0.37
},{
  "source": "ill_health", 
  "target": "cultivation", 
  "value": -0.02
},{
  "source": "ill_health", 
  "target": "activity", 
  "value": -0.2
},{
  "source": "ill_health", 
  "target": "selling", 
  "value": -0.12
},{
  "source": "ill_health", 
  "target": "foodstuff", 
  "value": -0.02
},{
  "source": "ill_health", 
  "target": "damn", 
  "value": -0.07
},{
  "source": "ill_health", 
  "target": "knock", 
  "value": -0.04
},{
  "source": "ill_health", 
  "target": "mislead", 
  "value": -0.1
},{
  "source": "ill_health", 
  "target": "chemical_element", 
  "value": 0.2
},{
  "source": "content", 
  "target": "act", 
  "value": 0.18
},{
  "source": "content", 
  "target": "large_integer", 
  "value": 0.21
},{
  "source": "content", 
  "target": "inform", 
  "value": -0.35
},{
  "source": "content", 
  "target": "vascular_plant", 
  "value": -0.14
},{
  "source": "content", 
  "target": "chemical", 
  "value": -0.03
},{
  "source": "content", 
  "target": "supplier", 
  "value": -0.23
},{
  "source": "content", 
  "target": "grandchild", 
  "value": 0.37
},{
  "source": "content", 
  "target": "person", 
  "value": -0.28
},{
  "source": "content", 
  "target": "information", 
  "value": 0.14
},{
  "source": "content", 
  "target": "bespeak", 
  "value": 0.01
},{
  "source": "content", 
  "target": "artifact", 
  "value": 0.04
},{
  "source": "content", 
  "target": "shock", 
  "value": -0.11
},{
  "source": "content", 
  "target": "integer", 
  "value": -0.05
},{
  "source": "content", 
  "target": "feeling", 
  "value": -0.32
},{
  "source": "content", 
  "target": "animal", 
  "value": 0.22
},{
  "source": "content", 
  "target": "creation", 
  "value": 0.03
},{
  "source": "content", 
  "target": "food", 
  "value": -0.14
},{
  "source": "content", 
  "target": "region", 
  "value": 0.25
},{
  "source": "content", 
  "target": "happening", 
  "value": -0.4
},{
  "source": "content", 
  "target": "physical_condition", 
  "value": 0.06
},{
  "source": "content", 
  "target": "cultivation", 
  "value": -0.12
},{
  "source": "content", 
  "target": "activity", 
  "value": -0.28
},{
  "source": "content", 
  "target": "selling", 
  "value": -0.08
},{
  "source": "content", 
  "target": "foodstuff", 
  "value": 0.11
},{
  "source": "content", 
  "target": "damn", 
  "value": 0.13
},{
  "source": "content", 
  "target": "knock", 
  "value": -0.06
},{
  "source": "content", 
  "target": "mislead", 
  "value": 0.02
},{
  "source": "content", 
  "target": "chemical_element", 
  "value": -0.05
},{
  "source": "content", 
  "target": "ill_health", 
  "value": 0.01
},{
  "source": "cost", 
  "target": "act", 
  "value": 0.01
},{
  "source": "cost", 
  "target": "large_integer", 
  "value": 0.04
},{
  "source": "cost", 
  "target": "inform", 
  "value": 0.11
},{
  "source": "cost", 
  "target": "vascular_plant", 
  "value": 0.02
},{
  "source": "cost", 
  "target": "chemical", 
  "value": -0.19
},{
  "source": "cost", 
  "target": "supplier", 
  "value": 0.2
},{
  "source": "cost", 
  "target": "grandchild", 
  "value": -0.11
},{
  "source": "cost", 
  "target": "person", 
  "value": 0.13
},{
  "source": "cost", 
  "target": "information", 
  "value": -0.04
},{
  "source": "cost", 
  "target": "bespeak", 
  "value": -0.0
},{
  "source": "cost", 
  "target": "artifact", 
  "value": -0.04
},{
  "source": "cost", 
  "target": "shock", 
  "value": -0.03
},{
  "source": "cost", 
  "target": "integer", 
  "value": 0.12
},{
  "source": "cost", 
  "target": "feeling", 
  "value": 0.0
},{
  "source": "cost", 
  "target": "animal", 
  "value": -0.29
},{
  "source": "cost", 
  "target": "creation", 
  "value": -0.2
},{
  "source": "cost", 
  "target": "food", 
  "value": 0.04
},{
  "source": "cost", 
  "target": "region", 
  "value": -0.03
},{
  "source": "cost", 
  "target": "happening", 
  "value": 0.15
},{
  "source": "cost", 
  "target": "physical_condition", 
  "value": -0.09
},{
  "source": "cost", 
  "target": "cultivation", 
  "value": 0.04
},{
  "source": "cost", 
  "target": "activity", 
  "value": 0.0
},{
  "source": "cost", 
  "target": "selling", 
  "value": 0.14
},{
  "source": "cost", 
  "target": "foodstuff", 
  "value": -0.04
},{
  "source": "cost", 
  "target": "damn", 
  "value": -0.14
},{
  "source": "cost", 
  "target": "knock", 
  "value": -0.12
},{
  "source": "cost", 
  "target": "mislead", 
  "value": -0.08
},{
  "source": "cost", 
  "target": "chemical_element", 
  "value": -0.12
},{
  "source": "cost", 
  "target": "ill_health", 
  "value": -0.17
},{
  "source": "cost", 
  "target": "content", 
  "value": 0.03
},{
  "source": "compound", 
  "target": "act", 
  "value": -0.01
},{
  "source": "compound", 
  "target": "large_integer", 
  "value": 0.1
},{
  "source": "compound", 
  "target": "inform", 
  "value": -0.28
},{
  "source": "compound", 
  "target": "vascular_plant", 
  "value": -0.08
},{
  "source": "compound", 
  "target": "chemical", 
  "value": 0.44
},{
  "source": "compound", 
  "target": "supplier", 
  "value": -0.3
},{
  "source": "compound", 
  "target": "grandchild", 
  "value": 0.16
},{
  "source": "compound", 
  "target": "person", 
  "value": -0.42
},{
  "source": "compound", 
  "target": "information", 
  "value": 0.02
},{
  "source": "compound", 
  "target": "bespeak", 
  "value": 0.01
},{
  "source": "compound", 
  "target": "artifact", 
  "value": -0.0
},{
  "source": "compound", 
  "target": "shock", 
  "value": -0.27
},{
  "source": "compound", 
  "target": "integer", 
  "value": -0.12
},{
  "source": "compound", 
  "target": "feeling", 
  "value": -0.23
},{
  "source": "compound", 
  "target": "animal", 
  "value": 0.36
},{
  "source": "compound", 
  "target": "creation", 
  "value": -0.03
},{
  "source": "compound", 
  "target": "food", 
  "value": -0.07
},{
  "source": "compound", 
  "target": "region", 
  "value": 0.05
},{
  "source": "compound", 
  "target": "happening", 
  "value": -0.44
},{
  "source": "compound", 
  "target": "physical_condition", 
  "value": 0.27
},{
  "source": "compound", 
  "target": "cultivation", 
  "value": -0.07
},{
  "source": "compound", 
  "target": "activity", 
  "value": -0.37
},{
  "source": "compound", 
  "target": "selling", 
  "value": -0.28
},{
  "source": "compound", 
  "target": "foodstuff", 
  "value": 0.14
},{
  "source": "compound", 
  "target": "damn", 
  "value": 0.13
},{
  "source": "compound", 
  "target": "knock", 
  "value": -0.06
},{
  "source": "compound", 
  "target": "mislead", 
  "value": 0.01
},{
  "source": "compound", 
  "target": "chemical_element", 
  "value": 0.31
},{
  "source": "compound", 
  "target": "ill_health", 
  "value": 0.33
},{
  "source": "compound", 
  "target": "content", 
  "value": 0.14
},{
  "source": "compound", 
  "target": "cost", 
  "value": -0.19
},{
  "source": "remarkably", 
  "target": "act", 
  "value": -0.04
},{
  "source": "remarkably", 
  "target": "large_integer", 
  "value": 0.03
},{
  "source": "remarkably", 
  "target": "inform", 
  "value": 0.0
},{
  "source": "remarkably", 
  "target": "vascular_plant", 
  "value": -0.16
},{
  "source": "remarkably", 
  "target": "chemical", 
  "value": -0.16
},{
  "source": "remarkably", 
  "target": "supplier", 
  "value": -0.08
},{
  "source": "remarkably", 
  "target": "grandchild", 
  "value": -0.04
},{
  "source": "remarkably", 
  "target": "person", 
  "value": -0.08
},{
  "source": "remarkably", 
  "target": "information", 
  "value": -0.05
},{
  "source": "remarkably", 
  "target": "bespeak", 
  "value": 0.28
},{
  "source": "remarkably", 
  "target": "artifact", 
  "value": -0.16
},{
  "source": "remarkably", 
  "target": "shock", 
  "value": 0.15
},{
  "source": "remarkably", 
  "target": "integer", 
  "value": -0.12
},{
  "source": "remarkably", 
  "target": "feeling", 
  "value": 0.12
},{
  "source": "remarkably", 
  "target": "animal", 
  "value": -0.06
},{
  "source": "remarkably", 
  "target": "creation", 
  "value": 0.08
},{
  "source": "remarkably", 
  "target": "food", 
  "value": -0.01
},{
  "source": "remarkably", 
  "target": "region", 
  "value": -0.02
},{
  "source": "remarkably", 
  "target": "happening", 
  "value": 0.02
},{
  "source": "remarkably", 
  "target": "physical_condition", 
  "value": -0.11
},{
  "source": "remarkably", 
  "target": "cultivation", 
  "value": -0.13
},{
  "source": "remarkably", 
  "target": "activity", 
  "value": 0.13
},{
  "source": "remarkably", 
  "target": "selling", 
  "value": -0.13
},{
  "source": "remarkably", 
  "target": "foodstuff", 
  "value": -0.22
},{
  "source": "remarkably", 
  "target": "damn", 
  "value": -0.03
},{
  "source": "remarkably", 
  "target": "knock", 
  "value": -0.02
},{
  "source": "remarkably", 
  "target": "mislead", 
  "value": 0.2
},{
  "source": "remarkably", 
  "target": "chemical_element", 
  "value": -0.1
},{
  "source": "remarkably", 
  "target": "ill_health", 
  "value": -0.19
},{
  "source": "remarkably", 
  "target": "content", 
  "value": -0.02
},{
  "source": "remarkably", 
  "target": "cost", 
  "value": -0.0
},{
  "source": "remarkably", 
  "target": "compound", 
  "value": -0.1
},{
  "source": "variation", 
  "target": "act", 
  "value": -0.12
},{
  "source": "variation", 
  "target": "large_integer", 
  "value": -0.1
},{
  "source": "variation", 
  "target": "inform", 
  "value": 0.01
},{
  "source": "variation", 
  "target": "vascular_plant", 
  "value": -0.05
},{
  "source": "variation", 
  "target": "chemical", 
  "value": 0.08
},{
  "source": "variation", 
  "target": "supplier", 
  "value": -0.04
},{
  "source": "variation", 
  "target": "grandchild", 
  "value": -0.14
},{
  "source": "variation", 
  "target": "person", 
  "value": 0.01
},{
  "source": "variation", 
  "target": "information", 
  "value": 0.07
},{
  "source": "variation", 
  "target": "bespeak", 
  "value": 0.29
},{
  "source": "variation", 
  "target": "artifact", 
  "value": -0.14
},{
  "source": "variation", 
  "target": "shock", 
  "value": -0.17
},{
  "source": "variation", 
  "target": "integer", 
  "value": -0.04
},{
  "source": "variation", 
  "target": "feeling", 
  "value": 0.06
},{
  "source": "variation", 
  "target": "animal", 
  "value": -0.13
},{
  "source": "variation", 
  "target": "creation", 
  "value": 0.05
},{
  "source": "variation", 
  "target": "food", 
  "value": 0.04
},{
  "source": "variation", 
  "target": "region", 
  "value": -0.03
},{
  "source": "variation", 
  "target": "happening", 
  "value": 0.07
},{
  "source": "variation", 
  "target": "physical_condition", 
  "value": -0.02
},{
  "source": "variation", 
  "target": "cultivation", 
  "value": 0.07
},{
  "source": "variation", 
  "target": "activity", 
  "value": -0.23
},{
  "source": "variation", 
  "target": "selling", 
  "value": -0.18
},{
  "source": "variation", 
  "target": "foodstuff", 
  "value": 0.06
},{
  "source": "variation", 
  "target": "damn", 
  "value": -0.23
},{
  "source": "variation", 
  "target": "knock", 
  "value": -0.01
},{
  "source": "variation", 
  "target": "mislead", 
  "value": -0.01
},{
  "source": "variation", 
  "target": "chemical_element", 
  "value": 0.08
},{
  "source": "variation", 
  "target": "ill_health", 
  "value": -0.05
},{
  "source": "variation", 
  "target": "content", 
  "value": -0.05
},{
  "source": "variation", 
  "target": "cost", 
  "value": -0.04
},{
  "source": "variation", 
  "target": "compound", 
  "value": 0.12
},{
  "source": "variation", 
  "target": "remarkably", 
  "value": 0.06
},{
  "source": "decrease", 
  "target": "act", 
  "value": -0.13
},{
  "source": "decrease", 
  "target": "large_integer", 
  "value": 0.05
},{
  "source": "decrease", 
  "target": "inform", 
  "value": -0.01
},{
  "source": "decrease", 
  "target": "vascular_plant", 
  "value": -0.03
},{
  "source": "decrease", 
  "target": "chemical", 
  "value": -0.16
},{
  "source": "decrease", 
  "target": "supplier", 
  "value": -0.05
},{
  "source": "decrease", 
  "target": "grandchild", 
  "value": -0.16
},{
  "source": "decrease", 
  "target": "person", 
  "value": 0.03
},{
  "source": "decrease", 
  "target": "information", 
  "value": 0.01
},{
  "source": "decrease", 
  "target": "bespeak", 
  "value": 0.15
},{
  "source": "decrease", 
  "target": "artifact", 
  "value": -0.07
},{
  "source": "decrease", 
  "target": "shock", 
  "value": -0.04
},{
  "source": "decrease", 
  "target": "integer", 
  "value": 0.01
},{
  "source": "decrease", 
  "target": "feeling", 
  "value": -0.05
},{
  "source": "decrease", 
  "target": "animal", 
  "value": -0.12
},{
  "source": "decrease", 
  "target": "creation", 
  "value": -0.04
},{
  "source": "decrease", 
  "target": "food", 
  "value": -0.06
},{
  "source": "decrease", 
  "target": "region", 
  "value": 0.04
},{
  "source": "decrease", 
  "target": "happening", 
  "value": 0.09
},{
  "source": "decrease", 
  "target": "physical_condition", 
  "value": -0.03
},{
  "source": "decrease", 
  "target": "cultivation", 
  "value": 0.08
},{
  "source": "decrease", 
  "target": "activity", 
  "value": -0.16
},{
  "source": "decrease", 
  "target": "selling", 
  "value": 0.09
},{
  "source": "decrease", 
  "target": "foodstuff", 
  "value": 0.01
},{
  "source": "decrease", 
  "target": "damn", 
  "value": -0.23
},{
  "source": "decrease", 
  "target": "knock", 
  "value": -0.13
},{
  "source": "decrease", 
  "target": "mislead", 
  "value": -0.07
},{
  "source": "decrease", 
  "target": "chemical_element", 
  "value": -0.02
},{
  "source": "decrease", 
  "target": "ill_health", 
  "value": -0.04
},{
  "source": "decrease", 
  "target": "content", 
  "value": 0.05
},{
  "source": "decrease", 
  "target": "cost", 
  "value": 0.25
},{
  "source": "decrease", 
  "target": "compound", 
  "value": -0.06
},{
  "source": "decrease", 
  "target": "remarkably", 
  "value": 0.01
},{
  "source": "decrease", 
  "target": "variation", 
  "value": 0.11
},{
  "source": "instrumentality", 
  "target": "act", 
  "value": 0.0
},{
  "source": "instrumentality", 
  "target": "large_integer", 
  "value": 0.03
},{
  "source": "instrumentality", 
  "target": "inform", 
  "value": -0.1
},{
  "source": "instrumentality", 
  "target": "vascular_plant", 
  "value": -0.08
},{
  "source": "instrumentality", 
  "target": "chemical", 
  "value": -0.01
},{
  "source": "instrumentality", 
  "target": "supplier", 
  "value": -0.02
},{
  "source": "instrumentality", 
  "target": "grandchild", 
  "value": -0.1
},{
  "source": "instrumentality", 
  "target": "person", 
  "value": -0.05
},{
  "source": "instrumentality", 
  "target": "information", 
  "value": -0.01
},{
  "source": "instrumentality", 
  "target": "bespeak", 
  "value": -0.0
},{
  "source": "instrumentality", 
  "target": "artifact", 
  "value": 0.1
},{
  "source": "instrumentality", 
  "target": "shock", 
  "value": -0.08
},{
  "source": "instrumentality", 
  "target": "integer", 
  "value": 0.03
},{
  "source": "instrumentality", 
  "target": "feeling", 
  "value": -0.13
},{
  "source": "instrumentality", 
  "target": "animal", 
  "value": 0.01
},{
  "source": "instrumentality", 
  "target": "creation", 
  "value": 0.01
},{
  "source": "instrumentality", 
  "target": "food", 
  "value": -0.01
},{
  "source": "instrumentality", 
  "target": "region", 
  "value": 0.08
},{
  "source": "instrumentality", 
  "target": "happening", 
  "value": 0.01
},{
  "source": "instrumentality", 
  "target": "physical_condition", 
  "value": 0.03
},{
  "source": "instrumentality", 
  "target": "cultivation", 
  "value": -0.07
},{
  "source": "instrumentality", 
  "target": "activity", 
  "value": -0.03
},{
  "source": "instrumentality", 
  "target": "selling", 
  "value": 0.13
},{
  "source": "instrumentality", 
  "target": "foodstuff", 
  "value": -0.05
},{
  "source": "instrumentality", 
  "target": "damn", 
  "value": -0.05
},{
  "source": "instrumentality", 
  "target": "knock", 
  "value": -0.12
},{
  "source": "instrumentality", 
  "target": "mislead", 
  "value": -0.11
},{
  "source": "instrumentality", 
  "target": "chemical_element", 
  "value": 0.01
},{
  "source": "instrumentality", 
  "target": "ill_health", 
  "value": 0.01
},{
  "source": "instrumentality", 
  "target": "content", 
  "value": 0.05
},{
  "source": "instrumentality", 
  "target": "cost", 
  "value": 0.1
},{
  "source": "instrumentality", 
  "target": "compound", 
  "value": -0.0
},{
  "source": "instrumentality", 
  "target": "remarkably", 
  "value": -0.03
},{
  "source": "instrumentality", 
  "target": "variation", 
  "value": -0.05
},{
  "source": "instrumentality", 
  "target": "decrease", 
  "value": 0.09
},{
  "source": "science", 
  "target": "act", 
  "value": -0.11
},{
  "source": "science", 
  "target": "large_integer", 
  "value": -0.26
},{
  "source": "science", 
  "target": "inform", 
  "value": 0.35
},{
  "source": "science", 
  "target": "vascular_plant", 
  "value": 0.09
},{
  "source": "science", 
  "target": "chemical", 
  "value": 0.18
},{
  "source": "science", 
  "target": "supplier", 
  "value": 0.26
},{
  "source": "science", 
  "target": "grandchild", 
  "value": -0.42
},{
  "source": "science", 
  "target": "person", 
  "value": 0.36
},{
  "source": "science", 
  "target": "information", 
  "value": -0.07
},{
  "source": "science", 
  "target": "bespeak", 
  "value": 0.01
},{
  "source": "science", 
  "target": "artifact", 
  "value": -0.15
},{
  "source": "science", 
  "target": "shock", 
  "value": -0.08
},{
  "source": "science", 
  "target": "integer", 
  "value": 0.13
},{
  "source": "science", 
  "target": "feeling", 
  "value": 0.21
},{
  "source": "science", 
  "target": "animal", 
  "value": -0.33
},{
  "source": "science", 
  "target": "creation", 
  "value": -0.15
},{
  "source": "science", 
  "target": "food", 
  "value": 0.17
},{
  "source": "science", 
  "target": "region", 
  "value": -0.21
},{
  "source": "science", 
  "target": "happening", 
  "value": 0.36
},{
  "source": "science", 
  "target": "physical_condition", 
  "value": -0.11
},{
  "source": "science", 
  "target": "cultivation", 
  "value": 0.29
},{
  "source": "science", 
  "target": "activity", 
  "value": -0.02
},{
  "source": "science", 
  "target": "selling", 
  "value": -0.05
},{
  "source": "science", 
  "target": "foodstuff", 
  "value": -0.05
},{
  "source": "science", 
  "target": "damn", 
  "value": -0.26
},{
  "source": "science", 
  "target": "knock", 
  "value": -0.16
},{
  "source": "science", 
  "target": "mislead", 
  "value": -0.2
},{
  "source": "science", 
  "target": "chemical_element", 
  "value": 0.09
},{
  "source": "science", 
  "target": "ill_health", 
  "value": -0.1
},{
  "source": "science", 
  "target": "content", 
  "value": -0.22
},{
  "source": "science", 
  "target": "cost", 
  "value": 0.03
},{
  "source": "science", 
  "target": "compound", 
  "value": -0.11
},{
  "source": "science", 
  "target": "remarkably", 
  "value": -0.0
},{
  "source": "science", 
  "target": "variation", 
  "value": 0.21
},{
  "source": "science", 
  "target": "decrease", 
  "value": -0.05
},{
  "source": "science", 
  "target": "instrumentality", 
  "value": -0.04
},{
  "source": "performer", 
  "target": "act", 
  "value": -0.13
},{
  "source": "performer", 
  "target": "large_integer", 
  "value": 0.08
},{
  "source": "performer", 
  "target": "inform", 
  "value": 0.04
},{
  "source": "performer", 
  "target": "vascular_plant", 
  "value": -0.14
},{
  "source": "performer", 
  "target": "chemical", 
  "value": -0.06
},{
  "source": "performer", 
  "target": "supplier", 
  "value": -0.16
},{
  "source": "performer", 
  "target": "grandchild", 
  "value": -0.01
},{
  "source": "performer", 
  "target": "person", 
  "value": -0.13
},{
  "source": "performer", 
  "target": "information", 
  "value": 0.19
},{
  "source": "performer", 
  "target": "bespeak", 
  "value": -0.13
},{
  "source": "performer", 
  "target": "artifact", 
  "value": -0.09
},{
  "source": "performer", 
  "target": "shock", 
  "value": 0.15
},{
  "source": "performer", 
  "target": "integer", 
  "value": -0.02
},{
  "source": "performer", 
  "target": "feeling", 
  "value": -0.07
},{
  "source": "performer", 
  "target": "animal", 
  "value": 0.13
},{
  "source": "performer", 
  "target": "creation", 
  "value": 0.11
},{
  "source": "performer", 
  "target": "food", 
  "value": 0.19
},{
  "source": "performer", 
  "target": "region", 
  "value": 0.0
},{
  "source": "performer", 
  "target": "happening", 
  "value": -0.07
},{
  "source": "performer", 
  "target": "physical_condition", 
  "value": -0.08
},{
  "source": "performer", 
  "target": "cultivation", 
  "value": -0.22
},{
  "source": "performer", 
  "target": "activity", 
  "value": 0.26
},{
  "source": "performer", 
  "target": "selling", 
  "value": 0.07
},{
  "source": "performer", 
  "target": "foodstuff", 
  "value": -0.14
},{
  "source": "performer", 
  "target": "damn", 
  "value": 0.04
},{
  "source": "performer", 
  "target": "knock", 
  "value": 0.0
},{
  "source": "performer", 
  "target": "mislead", 
  "value": 0.02
},{
  "source": "performer", 
  "target": "chemical_element", 
  "value": -0.06
},{
  "source": "performer", 
  "target": "ill_health", 
  "value": -0.01
},{
  "source": "performer", 
  "target": "content", 
  "value": -0.0
},{
  "source": "performer", 
  "target": "cost", 
  "value": -0.11
},{
  "source": "performer", 
  "target": "compound", 
  "value": -0.09
},{
  "source": "performer", 
  "target": "remarkably", 
  "value": 0.03
},{
  "source": "performer", 
  "target": "variation", 
  "value": -0.13
},{
  "source": "performer", 
  "target": "decrease", 
  "value": -0.05
},{
  "source": "performer", 
  "target": "instrumentality", 
  "value": -0.01
},{
  "source": "performer", 
  "target": "science", 
  "value": -0.14
},{
  "source": "nutriment", 
  "target": "act", 
  "value": -0.23
},{
  "source": "nutriment", 
  "target": "large_integer", 
  "value": 0.0
},{
  "source": "nutriment", 
  "target": "inform", 
  "value": -0.13
},{
  "source": "nutriment", 
  "target": "vascular_plant", 
  "value": 0.39
},{
  "source": "nutriment", 
  "target": "chemical", 
  "value": 0.12
},{
  "source": "nutriment", 
  "target": "supplier", 
  "value": 0.02
},{
  "source": "nutriment", 
  "target": "grandchild", 
  "value": 0.06
},{
  "source": "nutriment", 
  "target": "person", 
  "value": -0.09
},{
  "source": "nutriment", 
  "target": "information", 
  "value": 0.02
},{
  "source": "nutriment", 
  "target": "bespeak", 
  "value": -0.22
},{
  "source": "nutriment", 
  "target": "artifact", 
  "value": 0.15
},{
  "source": "nutriment", 
  "target": "shock", 
  "value": -0.05
},{
  "source": "nutriment", 
  "target": "integer", 
  "value": 0.01
},{
  "source": "nutriment", 
  "target": "feeling", 
  "value": -0.13
},{
  "source": "nutriment", 
  "target": "animal", 
  "value": 0.27
},{
  "source": "nutriment", 
  "target": "creation", 
  "value": 0.03
},{
  "source": "nutriment", 
  "target": "food", 
  "value": 0.0
},{
  "source": "nutriment", 
  "target": "region", 
  "value": 0.01
},{
  "source": "nutriment", 
  "target": "happening", 
  "value": -0.2
},{
  "source": "nutriment", 
  "target": "physical_condition", 
  "value": 0.08
},{
  "source": "nutriment", 
  "target": "cultivation", 
  "value": -0.17
},{
  "source": "nutriment", 
  "target": "activity", 
  "value": 0.04
},{
  "source": "nutriment", 
  "target": "selling", 
  "value": 0.15
},{
  "source": "nutriment", 
  "target": "foodstuff", 
  "value": 0.13
},{
  "source": "nutriment", 
  "target": "damn", 
  "value": 0.15
},{
  "source": "nutriment", 
  "target": "knock", 
  "value": -0.13
},{
  "source": "nutriment", 
  "target": "mislead", 
  "value": -0.22
},{
  "source": "nutriment", 
  "target": "chemical_element", 
  "value": -0.02
},{
  "source": "nutriment", 
  "target": "ill_health", 
  "value": 0.04
},{
  "source": "nutriment", 
  "target": "content", 
  "value": -0.03
},{
  "source": "nutriment", 
  "target": "cost", 
  "value": -0.08
},{
  "source": "nutriment", 
  "target": "compound", 
  "value": 0.02
},{
  "source": "nutriment", 
  "target": "remarkably", 
  "value": -0.1
},{
  "source": "nutriment", 
  "target": "variation", 
  "value": -0.25
},{
  "source": "nutriment", 
  "target": "decrease", 
  "value": -0.03
},{
  "source": "nutriment", 
  "target": "instrumentality", 
  "value": 0.06
},{
  "source": "nutriment", 
  "target": "science", 
  "value": -0.14
},{
  "source": "nutriment", 
  "target": "performer", 
  "value": 0.02
},{
  "source": "carry", 
  "target": "act", 
  "value": 0.04
},{
  "source": "carry", 
  "target": "large_integer", 
  "value": 0.04
},{
  "source": "carry", 
  "target": "inform", 
  "value": 0.17
},{
  "source": "carry", 
  "target": "vascular_plant", 
  "value": -0.16
},{
  "source": "carry", 
  "target": "chemical", 
  "value": -0.37
},{
  "source": "carry", 
  "target": "supplier", 
  "value": 0.01
},{
  "source": "carry", 
  "target": "grandchild", 
  "value": -0.09
},{
  "source": "carry", 
  "target": "person", 
  "value": 0.04
},{
  "source": "carry", 
  "target": "information", 
  "value": 0.01
},{
  "source": "carry", 
  "target": "bespeak", 
  "value": 0.14
},{
  "source": "carry", 
  "target": "artifact", 
  "value": -0.08
},{
  "source": "carry", 
  "target": "shock", 
  "value": 0.06
},{
  "source": "carry", 
  "target": "integer", 
  "value": -0.01
},{
  "source": "carry", 
  "target": "feeling", 
  "value": 0.12
},{
  "source": "carry", 
  "target": "animal", 
  "value": -0.15
},{
  "source": "carry", 
  "target": "creation", 
  "value": -0.05
},{
  "source": "carry", 
  "target": "food", 
  "value": -0.05
},{
  "source": "carry", 
  "target": "region", 
  "value": -0.03
},{
  "source": "carry", 
  "target": "happening", 
  "value": 0.13
},{
  "source": "carry", 
  "target": "physical_condition", 
  "value": -0.14
},{
  "source": "carry", 
  "target": "cultivation", 
  "value": -0.13
},{
  "source": "carry", 
  "target": "activity", 
  "value": 0.2
},{
  "source": "carry", 
  "target": "selling", 
  "value": 0.06
},{
  "source": "carry", 
  "target": "foodstuff", 
  "value": -0.22
},{
  "source": "carry", 
  "target": "damn", 
  "value": -0.12
},{
  "source": "carry", 
  "target": "knock", 
  "value": 0.05
},{
  "source": "carry", 
  "target": "mislead", 
  "value": 0.03
},{
  "source": "carry", 
  "target": "chemical_element", 
  "value": -0.22
},{
  "source": "carry", 
  "target": "ill_health", 
  "value": -0.12
},{
  "source": "carry", 
  "target": "content", 
  "value": -0.06
},{
  "source": "carry", 
  "target": "cost", 
  "value": 0.2
},{
  "source": "carry", 
  "target": "compound", 
  "value": -0.21
},{
  "source": "carry", 
  "target": "remarkably", 
  "value": 0.19
},{
  "source": "carry", 
  "target": "variation", 
  "value": -0.12
},{
  "source": "carry", 
  "target": "decrease", 
  "value": 0.06
},{
  "source": "carry", 
  "target": "instrumentality", 
  "value": 0.08
},{
  "source": "carry", 
  "target": "science", 
  "value": -0.15
},{
  "source": "carry", 
  "target": "performer", 
  "value": 0.07
},{
  "source": "carry", 
  "target": "nutriment", 
  "value": -0.13
},{
  "source": "smuckers", 
  "target": "act", 
  "value": 0.07
},{
  "source": "smuckers", 
  "target": "large_integer", 
  "value": 0.15
},{
  "source": "smuckers", 
  "target": "inform", 
  "value": -0.4
},{
  "source": "smuckers", 
  "target": "vascular_plant", 
  "value": 0.01
},{
  "source": "smuckers", 
  "target": "chemical", 
  "value": 0.12
},{
  "source": "smuckers", 
  "target": "supplier", 
  "value": -0.21
},{
  "source": "smuckers", 
  "target": "grandchild", 
  "value": 0.56
},{
  "source": "smuckers", 
  "target": "person", 
  "value": -0.42
},{
  "source": "smuckers", 
  "target": "information", 
  "value": 0.01
},{
  "source": "smuckers", 
  "target": "bespeak", 
  "value": -0.1
},{
  "source": "smuckers", 
  "target": "artifact", 
  "value": 0.06
},{
  "source": "smuckers", 
  "target": "shock", 
  "value": -0.12
},{
  "source": "smuckers", 
  "target": "integer", 
  "value": -0.11
},{
  "source": "smuckers", 
  "target": "feeling", 
  "value": -0.25
},{
  "source": "smuckers", 
  "target": "animal", 
  "value": 0.36
},{
  "source": "smuckers", 
  "target": "creation", 
  "value": 0.03
},{
  "source": "smuckers", 
  "target": "food", 
  "value": -0.21
},{
  "source": "smuckers", 
  "target": "region", 
  "value": 0.05
},{
  "source": "smuckers", 
  "target": "happening", 
  "value": -0.53
},{
  "source": "smuckers", 
  "target": "physical_condition", 
  "value": 0.14
},{
  "source": "smuckers", 
  "target": "cultivation", 
  "value": -0.19
},{
  "source": "smuckers", 
  "target": "activity", 
  "value": -0.24
},{
  "source": "smuckers", 
  "target": "selling", 
  "value": -0.19
},{
  "source": "smuckers", 
  "target": "foodstuff", 
  "value": 0.16
},{
  "source": "smuckers", 
  "target": "damn", 
  "value": 0.44
},{
  "source": "smuckers", 
  "target": "knock", 
  "value": 0.1
},{
  "source": "smuckers", 
  "target": "mislead", 
  "value": 0.18
},{
  "source": "smuckers", 
  "target": "chemical_element", 
  "value": -0.01
},{
  "source": "smuckers", 
  "target": "ill_health", 
  "value": 0.09
},{
  "source": "smuckers", 
  "target": "content", 
  "value": 0.21
},{
  "source": "smuckers", 
  "target": "cost", 
  "value": -0.15
},{
  "source": "smuckers", 
  "target": "compound", 
  "value": 0.29
},{
  "source": "smuckers", 
  "target": "remarkably", 
  "value": 0.02
},{
  "source": "smuckers", 
  "target": "variation", 
  "value": -0.08
},{
  "source": "smuckers", 
  "target": "decrease", 
  "value": -0.17
},{
  "source": "smuckers", 
  "target": "instrumentality", 
  "value": -0.18
},{
  "source": "smuckers", 
  "target": "science", 
  "value": -0.32
},{
  "source": "smuckers", 
  "target": "performer", 
  "value": -0.1
},{
  "source": "smuckers", 
  "target": "nutriment", 
  "value": 0.18
},{
  "source": "smuckers", 
  "target": "carry", 
  "value": -0.19
},{
  "source": "forbid", 
  "target": "act", 
  "value": 0.08
},{
  "source": "forbid", 
  "target": "large_integer", 
  "value": -0.09
},{
  "source": "forbid", 
  "target": "inform", 
  "value": 0.01
},{
  "source": "forbid", 
  "target": "vascular_plant", 
  "value": -0.16
},{
  "source": "forbid", 
  "target": "chemical", 
  "value": 0.02
},{
  "source": "forbid", 
  "target": "supplier", 
  "value": 0.01
},{
  "source": "forbid", 
  "target": "grandchild", 
  "value": -0.03
},{
  "source": "forbid", 
  "target": "person", 
  "value": 0.08
},{
  "source": "forbid", 
  "target": "information", 
  "value": 0.02
},{
  "source": "forbid", 
  "target": "bespeak", 
  "value": 0.16
},{
  "source": "forbid", 
  "target": "artifact", 
  "value": -0.1
},{
  "source": "forbid", 
  "target": "shock", 
  "value": -0.11
},{
  "source": "forbid", 
  "target": "integer", 
  "value": 0.06
},{
  "source": "forbid", 
  "target": "feeling", 
  "value": 0.06
},{
  "source": "forbid", 
  "target": "animal", 
  "value": -0.26
},{
  "source": "forbid", 
  "target": "creation", 
  "value": -0.04
},{
  "source": "forbid", 
  "target": "food", 
  "value": -0.07
},{
  "source": "forbid", 
  "target": "region", 
  "value": -0.11
},{
  "source": "forbid", 
  "target": "happening", 
  "value": 0.11
},{
  "source": "forbid", 
  "target": "physical_condition", 
  "value": -0.06
},{
  "source": "forbid", 
  "target": "cultivation", 
  "value": 0.1
},{
  "source": "forbid", 
  "target": "activity", 
  "value": -0.22
},{
  "source": "forbid", 
  "target": "selling", 
  "value": -0.08
},{
  "source": "forbid", 
  "target": "foodstuff", 
  "value": -0.01
},{
  "source": "forbid", 
  "target": "damn", 
  "value": -0.17
},{
  "source": "forbid", 
  "target": "knock", 
  "value": 0.18
},{
  "source": "forbid", 
  "target": "mislead", 
  "value": 0.09
},{
  "source": "forbid", 
  "target": "chemical_element", 
  "value": -0.05
},{
  "source": "forbid", 
  "target": "ill_health", 
  "value": 0.0
},{
  "source": "forbid", 
  "target": "content", 
  "value": -0.06
},{
  "source": "forbid", 
  "target": "cost", 
  "value": 0.04
},{
  "source": "forbid", 
  "target": "compound", 
  "value": -0.01
},{
  "source": "forbid", 
  "target": "remarkably", 
  "value": -0.09
},{
  "source": "forbid", 
  "target": "variation", 
  "value": 0.22
},{
  "source": "forbid", 
  "target": "decrease", 
  "value": -0.04
},{
  "source": "forbid", 
  "target": "instrumentality", 
  "value": -0.03
},{
  "source": "forbid", 
  "target": "science", 
  "value": 0.1
},{
  "source": "forbid", 
  "target": "performer", 
  "value": -0.23
},{
  "source": "forbid", 
  "target": "nutriment", 
  "value": -0.31
},{
  "source": "forbid", 
  "target": "carry", 
  "value": 0.05
},{
  "source": "forbid", 
  "target": "smuckers", 
  "value": -0.05
},{
  "source": "promote", 
  "target": "act", 
  "value": 0.09
},{
  "source": "promote", 
  "target": "large_integer", 
  "value": -0.06
},{
  "source": "promote", 
  "target": "inform", 
  "value": -0.08
},{
  "source": "promote", 
  "target": "vascular_plant", 
  "value": -0.38
},{
  "source": "promote", 
  "target": "chemical", 
  "value": -0.28
},{
  "source": "promote", 
  "target": "supplier", 
  "value": -0.12
},{
  "source": "promote", 
  "target": "grandchild", 
  "value": -0.03
},{
  "source": "promote", 
  "target": "person", 
  "value": -0.01
},{
  "source": "promote", 
  "target": "information", 
  "value": 0.02
},{
  "source": "promote", 
  "target": "bespeak", 
  "value": 0.27
},{
  "source": "promote", 
  "target": "artifact", 
  "value": -0.27
},{
  "source": "promote", 
  "target": "shock", 
  "value": -0.03
},{
  "source": "promote", 
  "target": "integer", 
  "value": -0.07
},{
  "source": "promote", 
  "target": "feeling", 
  "value": 0.2
},{
  "source": "promote", 
  "target": "animal", 
  "value": -0.12
},{
  "source": "promote", 
  "target": "creation", 
  "value": 0.14
},{
  "source": "promote", 
  "target": "food", 
  "value": -0.24
},{
  "source": "promote", 
  "target": "region", 
  "value": 0.04
},{
  "source": "promote", 
  "target": "happening", 
  "value": 0.08
},{
  "source": "promote", 
  "target": "physical_condition", 
  "value": 0.07
},{
  "source": "promote", 
  "target": "cultivation", 
  "value": -0.06
},{
  "source": "promote", 
  "target": "activity", 
  "value": -0.13
},{
  "source": "promote", 
  "target": "selling", 
  "value": -0.03
},{
  "source": "promote", 
  "target": "foodstuff", 
  "value": -0.14
},{
  "source": "promote", 
  "target": "damn", 
  "value": -0.27
},{
  "source": "promote", 
  "target": "knock", 
  "value": 0.02
},{
  "source": "promote", 
  "target": "mislead", 
  "value": 0.14
},{
  "source": "promote", 
  "target": "chemical_element", 
  "value": -0.04
},{
  "source": "promote", 
  "target": "ill_health", 
  "value": -0.06
},{
  "source": "promote", 
  "target": "content", 
  "value": 0.07
},{
  "source": "promote", 
  "target": "cost", 
  "value": 0.03
},{
  "source": "promote", 
  "target": "compound", 
  "value": -0.05
},{
  "source": "promote", 
  "target": "remarkably", 
  "value": 0.21
},{
  "source": "promote", 
  "target": "variation", 
  "value": 0.12
},{
  "source": "promote", 
  "target": "decrease", 
  "value": 0.14
},{
  "source": "promote", 
  "target": "instrumentality", 
  "value": 0.01
},{
  "source": "promote", 
  "target": "science", 
  "value": 0.03
},{
  "source": "promote", 
  "target": "performer", 
  "value": -0.1
},{
  "source": "promote", 
  "target": "nutriment", 
  "value": -0.28
},{
  "source": "promote", 
  "target": "carry", 
  "value": 0.18
},{
  "source": "promote", 
  "target": "smuckers", 
  "value": -0.08
},{
  "source": "promote", 
  "target": "forbid", 
  "value": 0.16
},{
  "source": "systematically", 
  "target": "act", 
  "value": -0.01
},{
  "source": "systematically", 
  "target": "large_integer", 
  "value": 0.1
},{
  "source": "systematically", 
  "target": "inform", 
  "value": -0.22
},{
  "source": "systematically", 
  "target": "vascular_plant", 
  "value": -0.05
},{
  "source": "systematically", 
  "target": "chemical", 
  "value": 0.06
},{
  "source": "systematically", 
  "target": "supplier", 
  "value": -0.14
},{
  "source": "systematically", 
  "target": "grandchild", 
  "value": 0.18
},{
  "source": "systematically", 
  "target": "person", 
  "value": -0.23
},{
  "source": "systematically", 
  "target": "information", 
  "value": -0.01
},{
  "source": "systematically", 
  "target": "bespeak", 
  "value": -0.02
},{
  "source": "systematically", 
  "target": "artifact", 
  "value": 0.03
},{
  "source": "systematically", 
  "target": "shock", 
  "value": 0.02
},{
  "source": "systematically", 
  "target": "integer", 
  "value": -0.01
},{
  "source": "systematically", 
  "target": "feeling", 
  "value": -0.17
},{
  "source": "systematically", 
  "target": "animal", 
  "value": 0.26
},{
  "source": "systematically", 
  "target": "creation", 
  "value": 0.01
},{
  "source": "systematically", 
  "target": "food", 
  "value": -0.03
},{
  "source": "systematically", 
  "target": "region", 
  "value": 0.02
},{
  "source": "systematically", 
  "target": "happening", 
  "value": -0.28
},{
  "source": "systematically", 
  "target": "physical_condition", 
  "value": 0.01
},{
  "source": "systematically", 
  "target": "cultivation", 
  "value": -0.17
},{
  "source": "systematically", 
  "target": "activity", 
  "value": -0.06
},{
  "source": "systematically", 
  "target": "selling", 
  "value": -0.02
},{
  "source": "systematically", 
  "target": "foodstuff", 
  "value": -0.09
},{
  "source": "systematically", 
  "target": "damn", 
  "value": 0.12
},{
  "source": "systematically", 
  "target": "knock", 
  "value": 0.04
},{
  "source": "systematically", 
  "target": "mislead", 
  "value": 0.08
},{
  "source": "systematically", 
  "target": "chemical_element", 
  "value": -0.0
},{
  "source": "systematically", 
  "target": "ill_health", 
  "value": 0.11
},{
  "source": "systematically", 
  "target": "content", 
  "value": 0.03
},{
  "source": "systematically", 
  "target": "cost", 
  "value": -0.13
},{
  "source": "systematically", 
  "target": "compound", 
  "value": 0.09
},{
  "source": "systematically", 
  "target": "remarkably", 
  "value": -0.0
},{
  "source": "systematically", 
  "target": "variation", 
  "value": -0.11
},{
  "source": "systematically", 
  "target": "decrease", 
  "value": -0.06
},{
  "source": "systematically", 
  "target": "instrumentality", 
  "value": 0.06
},{
  "source": "systematically", 
  "target": "science", 
  "value": -0.22
},{
  "source": "systematically", 
  "target": "performer", 
  "value": 0.04
},{
  "source": "systematically", 
  "target": "nutriment", 
  "value": 0.14
},{
  "source": "systematically", 
  "target": "carry", 
  "value": -0.07
},{
  "source": "systematically", 
  "target": "smuckers", 
  "value": 0.23
},{
  "source": "systematically", 
  "target": "forbid", 
  "value": -0.05
},{
  "source": "systematically", 
  "target": "promote", 
  "value": -0.19
},{
  "source": "gregorian_calendar_month", 
  "target": "act", 
  "value": 0.21
},{
  "source": "gregorian_calendar_month", 
  "target": "large_integer", 
  "value": 0.19
},{
  "source": "gregorian_calendar_month", 
  "target": "inform", 
  "value": -0.3
},{
  "source": "gregorian_calendar_month", 
  "target": "vascular_plant", 
  "value": -0.12
},{
  "source": "gregorian_calendar_month", 
  "target": "chemical", 
  "value": -0.17
},{
  "source": "gregorian_calendar_month", 
  "target": "supplier", 
  "value": -0.23
},{
  "source": "gregorian_calendar_month", 
  "target": "grandchild", 
  "value": 0.21
},{
  "source": "gregorian_calendar_month", 
  "target": "person", 
  "value": -0.12
},{
  "source": "gregorian_calendar_month", 
  "target": "information", 
  "value": -0.05
},{
  "source": "gregorian_calendar_month", 
  "target": "bespeak", 
  "value": 0.12
},{
  "source": "gregorian_calendar_month", 
  "target": "artifact", 
  "value": 0.05
},{
  "source": "gregorian_calendar_month", 
  "target": "shock", 
  "value": -0.04
},{
  "source": "gregorian_calendar_month", 
  "target": "integer", 
  "value": 0.07
},{
  "source": "gregorian_calendar_month", 
  "target": "feeling", 
  "value": -0.17
},{
  "source": "gregorian_calendar_month", 
  "target": "animal", 
  "value": 0.03
},{
  "source": "gregorian_calendar_month", 
  "target": "creation", 
  "value": 0.1
},{
  "source": "gregorian_calendar_month", 
  "target": "food", 
  "value": -0.15
},{
  "source": "gregorian_calendar_month", 
  "target": "region", 
  "value": 0.12
},{
  "source": "gregorian_calendar_month", 
  "target": "happening", 
  "value": -0.13
},{
  "source": "gregorian_calendar_month", 
  "target": "physical_condition", 
  "value": 0.14
},{
  "source": "gregorian_calendar_month", 
  "target": "cultivation", 
  "value": -0.13
},{
  "source": "gregorian_calendar_month", 
  "target": "activity", 
  "value": -0.08
},{
  "source": "gregorian_calendar_month", 
  "target": "selling", 
  "value": -0.02
},{
  "source": "gregorian_calendar_month", 
  "target": "foodstuff", 
  "value": 0.07
},{
  "source": "gregorian_calendar_month", 
  "target": "damn", 
  "value": 0.02
},{
  "source": "gregorian_calendar_month", 
  "target": "knock", 
  "value": 0.09
},{
  "source": "gregorian_calendar_month", 
  "target": "mislead", 
  "value": -0.03
},{
  "source": "gregorian_calendar_month", 
  "target": "chemical_element", 
  "value": -0.13
},{
  "source": "gregorian_calendar_month", 
  "target": "ill_health", 
  "value": 0.04
},{
  "source": "gregorian_calendar_month", 
  "target": "content", 
  "value": 0.12
},{
  "source": "gregorian_calendar_month", 
  "target": "cost", 
  "value": -0.01
},{
  "source": "gregorian_calendar_month", 
  "target": "compound", 
  "value": 0.0
},{
  "source": "gregorian_calendar_month", 
  "target": "remarkably", 
  "value": -0.05
},{
  "source": "gregorian_calendar_month", 
  "target": "variation", 
  "value": -0.05
},{
  "source": "gregorian_calendar_month", 
  "target": "decrease", 
  "value": 0.08
},{
  "source": "gregorian_calendar_month", 
  "target": "instrumentality", 
  "value": 0.11
},{
  "source": "gregorian_calendar_month", 
  "target": "science", 
  "value": -0.17
},{
  "source": "gregorian_calendar_month", 
  "target": "performer", 
  "value": -0.04
},{
  "source": "gregorian_calendar_month", 
  "target": "nutriment", 
  "value": 0.01
},{
  "source": "gregorian_calendar_month", 
  "target": "carry", 
  "value": 0.02
},{
  "source": "gregorian_calendar_month", 
  "target": "smuckers", 
  "value": -0.01
},{
  "source": "gregorian_calendar_month", 
  "target": "forbid", 
  "value": -0.04
},{
  "source": "gregorian_calendar_month", 
  "target": "promote", 
  "value": -0.0
},{
  "source": "gregorian_calendar_month", 
  "target": "systematically", 
  "value": 0.07
},{
  "source": "professional", 
  "target": "act", 
  "value": 0.13
},{
  "source": "professional", 
  "target": "large_integer", 
  "value": 0.29
},{
  "source": "professional", 
  "target": "inform", 
  "value": -0.22
},{
  "source": "professional", 
  "target": "vascular_plant", 
  "value": -0.13
},{
  "source": "professional", 
  "target": "chemical", 
  "value": 0.13
},{
  "source": "professional", 
  "target": "supplier", 
  "value": -0.36
},{
  "source": "professional", 
  "target": "grandchild", 
  "value": 0.36
},{
  "source": "professional", 
  "target": "person", 
  "value": -0.44
},{
  "source": "professional", 
  "target": "information", 
  "value": 0.08
},{
  "source": "professional", 
  "target": "bespeak", 
  "value": -0.04
},{
  "source": "professional", 
  "target": "artifact", 
  "value": 0.02
},{
  "source": "professional", 
  "target": "shock", 
  "value": -0.11
},{
  "source": "professional", 
  "target": "integer", 
  "value": 0.0
},{
  "source": "professional", 
  "target": "feeling", 
  "value": -0.3
},{
  "source": "professional", 
  "target": "animal", 
  "value": 0.28
},{
  "source": "professional", 
  "target": "creation", 
  "value": 0.01
},{
  "source": "professional", 
  "target": "food", 
  "value": 0.05
},{
  "source": "professional", 
  "target": "region", 
  "value": 0.09
},{
  "source": "professional", 
  "target": "happening", 
  "value": -0.45
},{
  "source": "professional", 
  "target": "physical_condition", 
  "value": -0.01
},{
  "source": "professional", 
  "target": "cultivation", 
  "value": -0.1
},{
  "source": "professional", 
  "target": "activity", 
  "value": -0.24
},{
  "source": "professional", 
  "target": "selling", 
  "value": -0.22
},{
  "source": "professional", 
  "target": "foodstuff", 
  "value": 0.18
},{
  "source": "professional", 
  "target": "damn", 
  "value": 0.24
},{
  "source": "professional", 
  "target": "knock", 
  "value": 0.05
},{
  "source": "professional", 
  "target": "mislead", 
  "value": 0.01
},{
  "source": "professional", 
  "target": "chemical_element", 
  "value": -0.0
},{
  "source": "professional", 
  "target": "ill_health", 
  "value": 0.05
},{
  "source": "professional", 
  "target": "content", 
  "value": 0.21
},{
  "source": "professional", 
  "target": "cost", 
  "value": -0.15
},{
  "source": "professional", 
  "target": "compound", 
  "value": 0.27
},{
  "source": "professional", 
  "target": "remarkably", 
  "value": -0.02
},{
  "source": "professional", 
  "target": "variation", 
  "value": 0.03
},{
  "source": "professional", 
  "target": "decrease", 
  "value": -0.08
},{
  "source": "professional", 
  "target": "instrumentality", 
  "value": -0.03
},{
  "source": "professional", 
  "target": "science", 
  "value": -0.17
},{
  "source": "professional", 
  "target": "performer", 
  "value": 0.1
},{
  "source": "professional", 
  "target": "nutriment", 
  "value": -0.07
},{
  "source": "professional", 
  "target": "carry", 
  "value": -0.08
},{
  "source": "professional", 
  "target": "smuckers", 
  "value": 0.23
},{
  "source": "professional", 
  "target": "forbid", 
  "value": -0.02
},{
  "source": "professional", 
  "target": "promote", 
  "value": -0.03
},{
  "source": "professional", 
  "target": "systematically", 
  "value": 0.09
},{
  "source": "professional", 
  "target": "gregorian_calendar_month", 
  "value": 0.05
},{
  "source": "procure", 
  "target": "act", 
  "value": -0.19
},{
  "source": "procure", 
  "target": "large_integer", 
  "value": -0.34
},{
  "source": "procure", 
  "target": "inform", 
  "value": 0.42
},{
  "source": "procure", 
  "target": "vascular_plant", 
  "value": 0.06
},{
  "source": "procure", 
  "target": "chemical", 
  "value": 0.06
},{
  "source": "procure", 
  "target": "supplier", 
  "value": 0.42
},{
  "source": "procure", 
  "target": "grandchild", 
  "value": -0.45
},{
  "source": "procure", 
  "target": "person", 
  "value": 0.41
},{
  "source": "procure", 
  "target": "information", 
  "value": -0.14
},{
  "source": "procure", 
  "target": "bespeak", 
  "value": -0.06
},{
  "source": "procure", 
  "target": "artifact", 
  "value": -0.15
},{
  "source": "procure", 
  "target": "shock", 
  "value": 0.02
},{
  "source": "procure", 
  "target": "integer", 
  "value": 0.05
},{
  "source": "procure", 
  "target": "feeling", 
  "value": 0.33
},{
  "source": "procure", 
  "target": "animal", 
  "value": -0.35
},{
  "source": "procure", 
  "target": "creation", 
  "value": -0.23
},{
  "source": "procure", 
  "target": "food", 
  "value": 0.07
},{
  "source": "procure", 
  "target": "region", 
  "value": -0.27
},{
  "source": "procure", 
  "target": "happening", 
  "value": 0.43
},{
  "source": "procure", 
  "target": "physical_condition", 
  "value": -0.16
},{
  "source": "procure", 
  "target": "cultivation", 
  "value": 0.27
},{
  "source": "procure", 
  "target": "activity", 
  "value": 0.05
},{
  "source": "procure", 
  "target": "selling", 
  "value": 0.15
},{
  "source": "procure", 
  "target": "foodstuff", 
  "value": -0.15
},{
  "source": "procure", 
  "target": "damn", 
  "value": -0.22
},{
  "source": "procure", 
  "target": "knock", 
  "value": -0.11
},{
  "source": "procure", 
  "target": "mislead", 
  "value": -0.01
},{
  "source": "procure", 
  "target": "chemical_element", 
  "value": 0.08
},{
  "source": "procure", 
  "target": "ill_health", 
  "value": -0.18
},{
  "source": "procure", 
  "target": "content", 
  "value": -0.28
},{
  "source": "procure", 
  "target": "cost", 
  "value": 0.13
},{
  "source": "procure", 
  "target": "compound", 
  "value": -0.2
},{
  "source": "procure", 
  "target": "remarkably", 
  "value": -0.01
},{
  "source": "procure", 
  "target": "variation", 
  "value": 0.07
},{
  "source": "procure", 
  "target": "decrease", 
  "value": 0.01
},{
  "source": "procure", 
  "target": "instrumentality", 
  "value": -0.1
},{
  "source": "procure", 
  "target": "science", 
  "value": 0.37
},{
  "source": "procure", 
  "target": "performer", 
  "value": -0.18
},{
  "source": "procure", 
  "target": "nutriment", 
  "value": -0.1
},{
  "source": "procure", 
  "target": "carry", 
  "value": -0.01
},{
  "source": "procure", 
  "target": "smuckers", 
  "value": -0.18
},{
  "source": "procure", 
  "target": "forbid", 
  "value": 0.08
},{
  "source": "procure", 
  "target": "promote", 
  "value": 0.13
},{
  "source": "procure", 
  "target": "systematically", 
  "value": -0.2
},{
  "source": "procure", 
  "target": "gregorian_calendar_month", 
  "value": -0.26
},{
  "source": "procure", 
  "target": "professional", 
  "value": -0.37
},{
  "source": "condition", 
  "target": "act", 
  "value": 0.07
},{
  "source": "condition", 
  "target": "large_integer", 
  "value": -0.2
},{
  "source": "condition", 
  "target": "inform", 
  "value": 0.24
},{
  "source": "condition", 
  "target": "vascular_plant", 
  "value": -0.19
},{
  "source": "condition", 
  "target": "chemical", 
  "value": -0.08
},{
  "source": "condition", 
  "target": "supplier", 
  "value": 0.16
},{
  "source": "condition", 
  "target": "grandchild", 
  "value": -0.41
},{
  "source": "condition", 
  "target": "person", 
  "value": 0.31
},{
  "source": "condition", 
  "target": "information", 
  "value": -0.18
},{
  "source": "condition", 
  "target": "bespeak", 
  "value": 0.08
},{
  "source": "condition", 
  "target": "artifact", 
  "value": -0.17
},{
  "source": "condition", 
  "target": "shock", 
  "value": 0.06
},{
  "source": "condition", 
  "target": "integer", 
  "value": -0.03
},{
  "source": "condition", 
  "target": "feeling", 
  "value": 0.34
},{
  "source": "condition", 
  "target": "animal", 
  "value": -0.28
},{
  "source": "condition", 
  "target": "creation", 
  "value": -0.14
},{
  "source": "condition", 
  "target": "food", 
  "value": -0.11
},{
  "source": "condition", 
  "target": "region", 
  "value": -0.1
},{
  "source": "condition", 
  "target": "happening", 
  "value": 0.46
},{
  "source": "condition", 
  "target": "physical_condition", 
  "value": -0.04
},{
  "source": "condition", 
  "target": "cultivation", 
  "value": 0.06
},{
  "source": "condition", 
  "target": "activity", 
  "value": 0.2
},{
  "source": "condition", 
  "target": "selling", 
  "value": 0.09
},{
  "source": "condition", 
  "target": "foodstuff", 
  "value": -0.28
},{
  "source": "condition", 
  "target": "damn", 
  "value": -0.27
},{
  "source": "condition", 
  "target": "knock", 
  "value": -0.08
},{
  "source": "condition", 
  "target": "mislead", 
  "value": 0.13
},{
  "source": "condition", 
  "target": "chemical_element", 
  "value": 0.05
},{
  "source": "condition", 
  "target": "ill_health", 
  "value": 0.01
},{
  "source": "condition", 
  "target": "content", 
  "value": -0.2
},{
  "source": "condition", 
  "target": "cost", 
  "value": 0.03
},{
  "source": "condition", 
  "target": "compound", 
  "value": -0.19
},{
  "source": "condition", 
  "target": "remarkably", 
  "value": -0.01
},{
  "source": "condition", 
  "target": "variation", 
  "value": 0.02
},{
  "source": "condition", 
  "target": "decrease", 
  "value": 0.07
},{
  "source": "condition", 
  "target": "instrumentality", 
  "value": 0.03
},{
  "source": "condition", 
  "target": "science", 
  "value": 0.27
},{
  "source": "condition", 
  "target": "performer", 
  "value": -0.09
},{
  "source": "condition", 
  "target": "nutriment", 
  "value": -0.23
},{
  "source": "condition", 
  "target": "carry", 
  "value": 0.08
},{
  "source": "condition", 
  "target": "smuckers", 
  "value": -0.4
},{
  "source": "condition", 
  "target": "forbid", 
  "value": 0.02
},{
  "source": "condition", 
  "target": "promote", 
  "value": 0.19
},{
  "source": "condition", 
  "target": "systematically", 
  "value": -0.17
},{
  "source": "condition", 
  "target": "gregorian_calendar_month", 
  "value": -0.02
},{
  "source": "condition", 
  "target": "professional", 
  "value": -0.3
},{
  "source": "condition", 
  "target": "procure", 
  "value": 0.31
},{
  "source": "administrative_district", 
  "target": "act", 
  "value": -0.06
},{
  "source": "administrative_district", 
  "target": "large_integer", 
  "value": 0.13
},{
  "source": "administrative_district", 
  "target": "inform", 
  "value": -0.06
},{
  "source": "administrative_district", 
  "target": "vascular_plant", 
  "value": -0.06
},{
  "source": "administrative_district", 
  "target": "chemical", 
  "value": -0.18
},{
  "source": "administrative_district", 
  "target": "supplier", 
  "value": -0.22
},{
  "source": "administrative_district", 
  "target": "grandchild", 
  "value": 0.08
},{
  "source": "administrative_district", 
  "target": "person", 
  "value": -0.16
},{
  "source": "administrative_district", 
  "target": "information", 
  "value": 0.17
},{
  "source": "administrative_district", 
  "target": "bespeak", 
  "value": -0.02
},{
  "source": "administrative_district", 
  "target": "artifact", 
  "value": -0.02
},{
  "source": "administrative_district", 
  "target": "shock", 
  "value": 0.13
},{
  "source": "administrative_district", 
  "target": "integer", 
  "value": -0.12
},{
  "source": "administrative_district", 
  "target": "feeling", 
  "value": -0.16
},{
  "source": "administrative_district", 
  "target": "animal", 
  "value": 0.11
},{
  "source": "administrative_district", 
  "target": "creation", 
  "value": 0.12
},{
  "source": "administrative_district", 
  "target": "food", 
  "value": 0.06
},{
  "source": "administrative_district", 
  "target": "region", 
  "value": 0.1
},{
  "source": "administrative_district", 
  "target": "happening", 
  "value": -0.1
},{
  "source": "administrative_district", 
  "target": "physical_condition", 
  "value": 0.01
},{
  "source": "administrative_district", 
  "target": "cultivation", 
  "value": -0.17
},{
  "source": "administrative_district", 
  "target": "activity", 
  "value": 0.07
},{
  "source": "administrative_district", 
  "target": "selling", 
  "value": 0.07
},{
  "source": "administrative_district", 
  "target": "foodstuff", 
  "value": -0.05
},{
  "source": "administrative_district", 
  "target": "damn", 
  "value": -0.1
},{
  "source": "administrative_district", 
  "target": "knock", 
  "value": 0.04
},{
  "source": "administrative_district", 
  "target": "mislead", 
  "value": -0.04
},{
  "source": "administrative_district", 
  "target": "chemical_element", 
  "value": -0.12
},{
  "source": "administrative_district", 
  "target": "ill_health", 
  "value": 0.02
},{
  "source": "administrative_district", 
  "target": "content", 
  "value": 0.11
},{
  "source": "administrative_district", 
  "target": "cost", 
  "value": 0.0
},{
  "source": "administrative_district", 
  "target": "compound", 
  "value": -0.12
},{
  "source": "administrative_district", 
  "target": "remarkably", 
  "value": 0.01
},{
  "source": "administrative_district", 
  "target": "variation", 
  "value": -0.08
},{
  "source": "administrative_district", 
  "target": "decrease", 
  "value": 0.16
},{
  "source": "administrative_district", 
  "target": "instrumentality", 
  "value": -0.02
},{
  "source": "administrative_district", 
  "target": "science", 
  "value": -0.23
},{
  "source": "administrative_district", 
  "target": "performer", 
  "value": 0.26
},{
  "source": "administrative_district", 
  "target": "nutriment", 
  "value": 0.03
},{
  "source": "administrative_district", 
  "target": "carry", 
  "value": 0.08
},{
  "source": "administrative_district", 
  "target": "smuckers", 
  "value": -0.09
},{
  "source": "administrative_district", 
  "target": "forbid", 
  "value": -0.13
},{
  "source": "administrative_district", 
  "target": "promote", 
  "value": -0.03
},{
  "source": "administrative_district", 
  "target": "systematically", 
  "value": 0.04
},{
  "source": "administrative_district", 
  "target": "gregorian_calendar_month", 
  "value": 0.05
},{
  "source": "administrative_district", 
  "target": "professional", 
  "value": 0.1
},{
  "source": "administrative_district", 
  "target": "procure", 
  "value": -0.25
},{
  "source": "administrative_district", 
  "target": "condition", 
  "value": -0.17
},{
  "source": "group_action", 
  "target": "act", 
  "value": 0.08
},{
  "source": "group_action", 
  "target": "large_integer", 
  "value": 0.1
},{
  "source": "group_action", 
  "target": "inform", 
  "value": -0.12
},{
  "source": "group_action", 
  "target": "vascular_plant", 
  "value": -0.35
},{
  "source": "group_action", 
  "target": "chemical", 
  "value": -0.26
},{
  "source": "group_action", 
  "target": "supplier", 
  "value": -0.27
},{
  "source": "group_action", 
  "target": "grandchild", 
  "value": 0.1
},{
  "source": "group_action", 
  "target": "person", 
  "value": -0.17
},{
  "source": "group_action", 
  "target": "information", 
  "value": 0.19
},{
  "source": "group_action", 
  "target": "bespeak", 
  "value": 0.16
},{
  "source": "group_action", 
  "target": "artifact", 
  "value": -0.2
},{
  "source": "group_action", 
  "target": "shock", 
  "value": 0.09
},{
  "source": "group_action", 
  "target": "integer", 
  "value": -0.08
},{
  "source": "group_action", 
  "target": "feeling", 
  "value": 0.0
},{
  "source": "group_action", 
  "target": "animal", 
  "value": 0.01
},{
  "source": "group_action", 
  "target": "creation", 
  "value": 0.21
},{
  "source": "group_action", 
  "target": "food", 
  "value": -0.2
},{
  "source": "group_action", 
  "target": "region", 
  "value": 0.06
},{
  "source": "group_action", 
  "target": "happening", 
  "value": -0.05
},{
  "source": "group_action", 
  "target": "physical_condition", 
  "value": 0.02
},{
  "source": "group_action", 
  "target": "cultivation", 
  "value": -0.31
},{
  "source": "group_action", 
  "target": "activity", 
  "value": 0.06
},{
  "source": "group_action", 
  "target": "selling", 
  "value": -0.04
},{
  "source": "group_action", 
  "target": "foodstuff", 
  "value": -0.18
},{
  "source": "group_action", 
  "target": "damn", 
  "value": -0.16
},{
  "source": "group_action", 
  "target": "knock", 
  "value": 0.28
},{
  "source": "group_action", 
  "target": "mislead", 
  "value": 0.19
},{
  "source": "group_action", 
  "target": "chemical_element", 
  "value": -0.2
},{
  "source": "group_action", 
  "target": "ill_health", 
  "value": 0.03
},{
  "source": "group_action", 
  "target": "content", 
  "value": 0.05
},{
  "source": "group_action", 
  "target": "cost", 
  "value": -0.07
},{
  "source": "group_action", 
  "target": "compound", 
  "value": -0.09
},{
  "source": "group_action", 
  "target": "remarkably", 
  "value": 0.04
},{
  "source": "group_action", 
  "target": "variation", 
  "value": -0.05
},{
  "source": "group_action", 
  "target": "decrease", 
  "value": 0.03
},{
  "source": "group_action", 
  "target": "instrumentality", 
  "value": -0.03
},{
  "source": "group_action", 
  "target": "science", 
  "value": -0.18
},{
  "source": "group_action", 
  "target": "performer", 
  "value": 0.23
},{
  "source": "group_action", 
  "target": "nutriment", 
  "value": -0.12
},{
  "source": "group_action", 
  "target": "carry", 
  "value": 0.23
},{
  "source": "group_action", 
  "target": "smuckers", 
  "value": -0.09
},{
  "source": "group_action", 
  "target": "forbid", 
  "value": 0.16
},{
  "source": "group_action", 
  "target": "promote", 
  "value": 0.27
},{
  "source": "group_action", 
  "target": "systematically", 
  "value": 0.01
},{
  "source": "group_action", 
  "target": "gregorian_calendar_month", 
  "value": 0.13
},{
  "source": "group_action", 
  "target": "professional", 
  "value": 0.06
},{
  "source": "group_action", 
  "target": "procure", 
  "value": -0.22
},{
  "source": "group_action", 
  "target": "condition", 
  "value": -0.01
},{
  "source": "group_action", 
  "target": "administrative_district", 
  "value": 0.22
} ] }